{"nome": "Abou Anni", "partido": "PV", "pagina camara": "http://www.camara.sp.gov.br/vereador/abou-anni/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4525", "fax": " (0xx11) 3396-3937", "e-mail": " abouanni@uol.com.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  705"}, "biografia": "Antes de ingressar na carreira política, Abou Anni exerceu a função de Instrutor de Trânsito e Coordenador de Cursos da Divisão de Educação de Trânsito do Detran – SP, no período de 1988 a 2004, quando foi reformado na condição de 2º Sargento da Policia Militar, passando, desde então, a ser o primeiro Praça eleito na história da Vereança com 14.521 votos e reeleito em 2008 com 22.615 votos. No ano de 2013, com 21.370 votos, Abou Anni reassume o mandato pela terceira vez consecutiva pelo Partido Verde – PV, ao qual está filiado há cerca de 15 anos (desde 2001) e, atualmente, exerce seu quarto mandato como Vereador após receber a maior votação desde o início de sua carreira política com expressivos 27.334 votos. Atuou na Câmara Municipal como Membro da Comissão de Trânsito, Membro da Comissão de Saúde, Presidente da Comissão de Administração Pública, Presidente da Comissão de Trânsito, 1º Suplente da Mesa Diretora da Câmara Municipal de São Paulo em 2008, Membro da Comissão de Constituição e Justiça e Membro da Comissão de Finanças e Orçamento. Sua bandeira primordial é o trânsito e transporte, pois além de ostentar vasta experiência nesses ramos, sabe da importância que estes deficientes setores reclamam, sobretudo, na cidade de São Paulo. Até o final de 2017 apresentou 220 projetos que tratam de temas pertinentes ao transporte coletivo, escolar, trânsito, verde e meio ambiente, animais, funcionalismo público e social. Para desenvolver melhor sua função legislativa concluiu o Curso de Direito."}
{"nome": "Adilson Amadeu", "partido": "PTB", "pagina camara": "http://www.camara.sp.gov.br/vereador/adilson-amadeu/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4628", "fax": " (0xx11) 3396-3967", "e-mail": " contato@adilsonamadeu.com.br", "site oficial": " http://www.adilsonamadeu.com.br", "facebook": " https://www.facebook.com/AdilsonAmadeu", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  3º", "sala": "  315"}, "biografia": "Antes de ser vereador, Adilson Amadeu é despachante e empresário. Adepto do esporte se dedicou à natação durante a juventude, competindo em vários torneios. Chegou a representar o Brasil na categoria master em campeonatos europeus. Através de sua empresa, a SODESP, já foram intermediados mais de 1 milhão de documentos.\n\r\nÉ um dos líderes do setor e isso o levou à presidência do sindicato dos despachantes (1994-98) e do Conselho Federal dos Despachantes Documentalistas, em 2002. Esses foram seus primeiros passos na política. Na primeira eleição disputou uma vaga na Assembleia legislativa e ficou com a segunda suplência. Em 2004, Adilson Amadeu foi eleito vereador, pelo PTB com 28.354 votos. Em 2008, foi reeleito com 41.686.\n\r\nNa Câmara Municipal de São Paulo tem se destacado não apenas como um legislador, mas como um fiscalizador dos atos do executivo e, como tal, é um ativo integrante das comissões parlamentares de inquérito. Integrou as Comissões que investigaram os Centros Desportivos, os órgãos de fiscalização de locais de grandes eventos e reunião de pessoas, Enchentes, além de comissões de estudo sobre a feira da madrugada e polos geradores de tráfego, entre outras.\n\r\nO vereador é um crítico ferrenho da chamada “indústria de multas de trânsito”. Para ele, não há sentido em multar sem educar ou criar uma rede eficiente de fiscalização que impeça os infratores de continuarem rodando irregularmente pela cidade. O vereador propôs o parcelamento administrativo das multas para que o município possa dar uma oportunidade aos inadimplentes de regularizassem a situação de seus veículos e o município tenha mais recursos para aplicar na melhoria do próprio trânsito.\n\r\nEm 2011, o vereador assumiu a liderança do PTB, integra a Comissão de Constituição e Justiça, preside a Comissão de Estudos sobre a Feira da Madrugada, no Brás, e representa a Câmara no Conpresp – o Conselho Municipal de Preservação do Patrimônio Histórico, Cultural e Ambiental da Cidade de São Paulo.\n\r\nEm 2012, foi eleito para seu 3º mandato com 40.100 votos. Nessa legislatura viu seu projeto de atendimento multidisciplinar virar lei e foi o autor do projeto que proibiu o transporte individual privado por aplicativos. O projeto virou lei, mas acabou sendo considerado inconstitucional pela Justiça.\n\r\nEm 2016 foi reeleito com 67.071 votos e apoio maciço dos taxistas. Membro do PTB. O vereador integra a base aliada do prefeito  João Dória e logo no início do novo mandato, alinhado com a nova gestão, teve apoio para tocar adiante um projeto de 2005 que previs a criação de um Disque-Denúncia contra Pichação. Foi o primeiro projeto aprovado pela Câmara na nova legislatura, primeira vitória da base aliada de João Dória. Nesse ano de 2017 o vereador Adilson continua a integrar a Comissão de Trânsito e Transporte e participa também da CPI da Dívida Ativa que investiga os processos de cobrança  dos maiores devedores de ISS e outros impostos do município."}
{"nome": "Adriana Ramalho", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/adriana-ramalho/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4233", "fax": " (0xx11) 3396-3969", "site oficial": " http://www.adrianaramalho.com.br/", "facebook": " http://www.facebook.com/ramalhoadriana/", "instagram": " http://www.instagram.com/adrianaramalhooficial", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  421"}, "biografia": "Adriana Ramalho nasceu em São Paulo, fruto de uma mistura pra lá de interessante. Juntou a honestidade e a determinação do pai paraibano, criado na lavoura, com a alegria e a bondade da mãe baiana. Adriana cresceu nos bairros de São Miguel Paulista (zona Leste) e Campo Limpo (zona Sul) e sempre estudou em escolas públicas da região onde morava.\n\r\nDesde pequena demonstrou o dom de ajudar o próximo, engajando-se em ações sociais para arrecadar roupas e alimentos, tanto na escola quanto na igreja que frequentava.\n\r\nAos 18 anos, já formada em ballet clássico, conseguiu combinar a leveza da dança com a força e determinação de querer transformar vidas. E foi assim, ensinando voluntariamente crianças e jovens a dançarem que recontou histórias vitoriosas.\n\r\nEsse encontro de leveza e força, sempre a permitiu conciliar o humanismo com a capacidade de lutar por uma sociedade melhor. Formou-se em Direito com especialização em Direito Sindical.\n\r\nAtuou entre 2005 e 2015 no Sinthoresp (Sindicato dos Trabalhadores em Hotéis e Restaurantes) prestando assessoria jurídica e minimizando os conflitos entre empregados e empregadores.\n\r\nParalelamente, Adriana Ramalho atuou em organizações que profissionalizam e capacitam mulheres para trabalhar na construção civil, como por exemplo, o Instituto Construa no projeto Mulheres que Constroem. \n\r\nOutra relevante organização que conta com a colaboração de Adriana Ramalho é o Instituto Akhanda, que desenvolve atividades para o bem-estar dos idosos. “A população está vivendo cada vez mais e cuidar da terceira idade é fundamental”, afirma Adriana.\n\r\nO tema “Direito da Mulher” é especial para Adriana Ramalho. Ela luta pela igualdade de direitos e deveres, pelo fim do preconceito e da violência contra a mulher, além de buscar melhor qualidade no atendimento de saúde e no posicionamento das mulheres no mercado de trabalho.\n\r\nOutros segmentos de atuação de seu mandato são: pessoas com deficiência, comunidade surda, jovens, cultura, infraestrutura urbana e zeladoria, especialmente na manutenção de calçadas."}
{"nome": "Alessandro Guedes", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/alessandro-guedes/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4875", "fax": " (0xx11) 3396-3956", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "sala": "  605"}, "biografia": "Alessandro Guedes dos Santos, 36 anos, pai, casado, é formado em Recursos Humanos e pós-graduado em Gestão Pública.\n\r\nIniciou sua militância social e política a partir de 1997, com apenas 16 anos de idade. Obteve suas primeiras vitórias quando participou como liderança nos movimentos populares que levaram melhoria para comunidades da Zona Leste de São Paulo. Participou de lutas por regularização fundiária, urbanização, melhoria no atendimento da saúde, movimento de juventude e pelo desenvolvimento da região de Itaquera. Na mesma época ingressou no Partido dos Trabalhadores (PT). Foi diretor da Associação do Bem Estar Social dos Moradores do Jardim Vila Nova, delegado do Orçamento Participativo; aos 23 anos foi administrador do Parque Raul Seixas na gestão da prefeita Marta Suplicy, fundou a ONG Nova Atitude (que já ajudou mais de 4 mil pessoas), e em 2006 ingressou no grupo político social Casa Rosada, que hoje é composto por várias lideranças, associações, conselheiros tutelares, movimentos populares e de Direitos Humanos da cidade de São Paulo. Já em 2007 foi eleito o mais jovem presidente do Diretório Zonal do PT em Itaquera e em 2010 se tornou membro do Diretório Municipal do PT-SP.\n\r\nDeterminado, Alessandro Guedes aceitou o desafio e concorreu a vereador pela primeira vez, e logo em sua primeira eleição recebeu o total de 26.142 votos, em 2012. Em 2013 esteve trabalhando na CMSP, entre os meses de fevereiro e novembro, onde elaborou PLs que se transformaram em leis, como por exemplo, a gratuidade para idosos a partir dos 60 anos no transporte paulistano. Saiu por um curto período, retornando em 2015 e permanecendo até março de 2016, na condição de suplente. Eleito no final de 2016, com 26. 780 votos, agora o parlamentar tem oportunidade de continuar sua luta para a construção de um debate político democrático, elaborando políticas públicas salutares, dando apoio aos movimentos populares por toda a cidade de São Paulo, sempre buscando a melhoria da qualidade de vida e a inclusão social das pessoas mais necessitadas."}
{"nome": "Alfredinho", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/alfredinho/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4290", "fax": " (0xx11) 3396-3948", "e-mail": " vereadoralfredinho@camara.sp.gov.br", "site oficial": " www.alfredinhopt.com.br", "facebook": " https://www.facebook.com/alfredinhopt", "twitter": " https://twitter.com/alfredinhopt", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  620"}, "biografia": "A trajetória de vida do metalúrgico Alfredo Alves Cavalcante, o Alfredinho, é marcada pelo compromisso e pela luta em favor da melhoria da qualidade de vida dos trabalhadores e dos moradores de São Paulo.\n\r\nNordestino, nascido em Oeiras, Piauí, há 30 anos vive na Zona Sul de São Paulo e conhece profundamente os problemas e necessidades da região. Aos 50 anos de idade, Alfredinho é casado com dona Maria José e é pai de Andréia, Ariane e Alícia.\n\r\nAinda na ditadura, no início dos anos 1980, Alfredinho atuou na fundação do PT e da CUT que, junto com o presidente Lula, foram fundamentais para o processo de redemocratização do Brasil. Destacou-se como liderança entre os trabalhadores da Ford de São Bernardo do Campo e foi eleito diretor do Sindicato dos Metalúrgicos do ABC, na gestão do atual prefeito Luiz Marinho.\n\r\nA relação de Alfredinho junto aos movimentos populares e na luta por moradia digna o consolidou como liderança na cidade de São Paulo e em 2004 aceitou o desafio de disputar as eleições. Teve 25 mil votos e ficou com a segunda suplência na Câmara Municipal de São Paulo e por um breve período assumiu o cargo de vereador, tendo apresentado o PL 546/06 (que em 2009 foi sancionado como Lei), que obriga a colocação de banheiros químicos adaptados aos portadores de necessidades especiais em eventos realizados no município.\n\r\nDurante a gestão da ex-prefeita Marta Suplicy, Alfredinho chefiou o gabinete da subprefeitura da Capela do Socorro. Sua atuação, marcado pela forte participação popular, possibilitou a conquista de diversos serviços e muitas melhorias estruturais para os bairros mais pobres da Zona Sul de São Paulo.\n\r\nNo PT, Alfredinho foi presidente do diretório zonal da Capela do Socorro, secretário de movimentos populares do Diretório Municipal e respondeupela Tesouraria da mesma instância.\n\r\nAtualmente, é líder da bancada do PT na Câmara Municipal. "}
{"nome": "Aline Cardoso", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/aline-cardoso/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4681", "fax": " (0xx11) 3396-3952", "e-mail": " contato@alinecardososp.com.br", "facebook": " www.facebook.com/alinecardososp/", "instagram": " www.instagram.com/alinecardososp", "twitter": " twitter.com/alinecardososp", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "sala": "  1109"}, "biografia": "Empresária e mobilizadora social, Aline Cardoso é nascida e criada em São Paulo. Trabalhou para o Governo do Estado de São Paulo, foi assessora parlamentar na Câmara Municipal de São Paulo e na Assembleia Legislativa de São Paulo, adquirindo experiência na formulação e implementação de políticas públicas. Em 2008 fundou sua consultoria de desenvolvimento de negócios e projetos internacionais.\n\r\nGraduada e pós-graduada em Relações Internacionais, tem mais de 15 anos de estimulando investimentos e exportações e promovendo a cooperação técnica entre brasileiros e estrangeiros. Devido à diversidade dos temas abordados em sua vida profissional também estudou tecnologia da informação, direito, sustentabilidade e economia.\n\r\nÉ fundadora da rede Gente Urbana, uma iniciativa de mobilização social que promove ações no campo da sustentabilidade, debates sobre o empoderamento feminino e diversos projetos em favor dos jovens, como o Multi.Jovem – Casa do Adolescente Itinerante, que aborda temas como combate às drogas, gravidez na adolescência e preparo para o mercado profissional.\n\r\nFiliada ao Partido da Social Democracia Brasileira (PSDB) desde 1998. Militante desde a juventude é, atualmente, conselheira do PSDB Mulher.\n\r\nEntre seus temas prioritários estão: fomento ao desenvolvimento econômico, políticas públicas de Saúde e Educação voltadas aos adolescentes e mulheres, incentivo à economia criativa e à adoção de programas de defesa do meio ambiente e sustentabilidade na nossa São Paulo."}
{"nome": "André Santos", "partido": "PRB", "pagina camara": "http://www.camara.sp.gov.br/vereador/andre-santos/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4299", "fax": " (0xx11) 3396-3962", "e-mail": " andresantos10456@camara.sp.gov.br", "facebook": " https://www.facebook.com/AndreSantosJPMM/", "instagram": " https://www.instagram.com/andresantosjpmm/", "twitter": " https://twitter.com/AndreSantosJPMM", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5°", "sala": "  506"}, "biografia": "André Santos foi eleito Vereador de São Paulo em 2016 com 37,393 votos. Foi empossado em 1° de janeiro de 2017 para a 17ª Legislatura na Câmara Municipal de São Paulo. Atualmente membro da Comissão de Administração Pública.\n\r\nComunicador e líder de movimentos humanitários. Nasceu no município de Nilópolis, na região metropolitana do Rio de Janeiro.\n\r\nCasado com Jane Esteves com quem decidiu adotar Vinicius, o filho do coração. Desde então o desejo de ajudar o próximo se tornou ainda mais latente.\n\r\nNo final da década de 80 começou a participar de projetos sociais liderando movimentos de apoio aos jovens, aos moradores de rua e outros projetos, ciente da importância da inclusão social e educacional das comunidades carentes. \n\r\nVeio para São Paulo em 1995 movido pela vontade de ajudar ainda mais. Por sua ética e profissionalismo com que desenvolve e promove a qualidade de vida do ser humano em seu trabalho social, foi intitulado Comendador pela Câmara Brasileira de Cultura de São Paulo.\n\r\nRecebeu o título Honoris Causa em Missões Urbanas e Transculturais pelo relevante trabalho de inclusão realizado em diversas cidades brasileiras.\n\r\nAinda nos anos 90 teve a sua primeira experiência como apresentador de rádio. Foi o primeiro passo para seguir com o trabalho de comunicador. Na capital paulista apresentou programas na Rádio São Paulo e Rádio Record. Em Minas Gerais na Rádio Atalaia.\n\r\nIdealizou e apresentou o programa “De frente com a realidade” onde entrevistava profissionais de diversas áreas para falar sobre o mercado, oportunidades e as dificuldades de cada carreira.\n\r\nEm 2015 cursou Gestão e Avaliação de Políticas Públicas na FGV - Fundação Getúlio Vargas - consciente da importância das políticas públicas no desenvolvimento sustentável e humanizado.\n\r\nEm seu primeiro mandato, André Santos se compromete com o povo. Sua legislatura é pautada pela lealdade, pelo progresso do município e a vontade de mudança que a população clama nas ruas. "}
{"nome": "Antonio Donato", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/donato/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4150", "fax": " (0xx11) 3396-3966", "e-mail": " donatopt@terra.com.br", "site oficial": " www.donatopt.com.br", "facebook": " http://www.facebook.com/donatopt", "twitter": " http://twitter.com/donato_pt", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  605"}, "biografia": "Antonio Donato Madormo nasceu em São Paulo e é administrador de empresas. Elegeu-se vereador pela primeira vez em 2004.\n\r\nFiliado ao PT, ingressou no partido na década de 1980, quando militava no movimento estudantil na Universidade de São Paulo – foi membro do Diretório Central dos Estudantes Alexandre Vannucchi Leme.\n\r\nComo vereador, Donato tem marcado sua atuação pela melhoria do transporte público e na luta por outras conquistas da população da periferia de São Paulo, como a construção de equipamentos para o combate às enchentes na região do córrego do Pirajussara, na Zona Sul.\n\r\nPresidiu a CPI dos Eventos, criada pelo Legislativo após o acidente no Shopping Fiesta, quando morreram três pessoas em um show de música, em fevereiro de 2006. Esta CPI deu origem a uma série de normas para a realização de eventos com grande público.\n\r\nTambém foi o relator da CPI do IPTU, criada em 2009 para apurar irregularidades, inconsistências e ausência de lançamento do Imposto Predial e Territorial Urbano em São Paulo.\n\r\nEsta CPI produziu dois resultados importantes: fez com que a prefeitura enviasse projeto à Câmara Municipal atualizando a Planta Genérica de Valores (PGV), o que não acontecia desde 2001. Além disso, o trabalho da CPI proporcionou o lançamento, no cadastro municipal de contribuintes, de mais de 3 milhões de metros quadrados de áreas construídas, pertencentes a grandes empreendimentos, que até então não eram tributados. Esta medida gerou expressiva receita adicional aos cofres da cidade.\n\r\nDonato já teve passagens pelo Executivo paulistano. Na gestão Marta Suplicy (2001-2004) atuou inicialmente na Secretaria dos Transportes e em seguida, como assessor especial do Gabinete da Prefeita, compôs o grupo responsável pelo projeto de descentralização administrativa que deu origem à Secretaria de Coordenação das Subprefeituras e à criação das 31 (hoje 32) subprefeituras. Foi secretário das Subprefeituras no ano de criação da pasta, em 2003.\n\r\nEm 2009 foi eleito presidente do Diretório Municipal do PT. No cargo, coordenou em 2012 a campanha que elegeu o prefeito Fernando Haddad.\n\r\nConvidado por este, assumiu em 2013 a Secretaria do Governo Municipal, onde permaneceu até novembro daquele ano. No final de 2013 retomou o mandato de vereador."}
{"nome": "Arselino Tatto", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/arselino-tatto/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4001", "fax": " (0xx11) 3396-3971", "e-mail": " arselino@tatto.com.br", "site oficial": " www.arselino-tatto.com.br", "twitter": " http://twitter.com/arselinotatto", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1112"}, "biografia": "Arselino Tatto iniciou sua trajetória política na década de 70, ao participar da fundação do Partido dos Trabalhadores. Neste mesmo período assumiu a Presidência do Diretório do PT, em Parelheiros, e tornou-se membro do Diretório Municipal de São Paulo. Os militantes do PT percebem em Arselino Tatto uma grande liderança e lançam sua candidatura, sendo eleito vereador pela primeira vez em 1988. Desde então, foi vitorioso em todas as disputas para o pleito de vereador: em 1992, 1996, 2000, 2004, 2008 e 2012. Em 2003 foi eleito Presidente da Câmara Municipal de São Paulo. Com muita coragem e determinação realizou a Reforma Administrativa, uma proposta engavetada há anos. Cortou gastos, extinguiu verbas indevidas que beneficiavam servidores, reduziu departamentos, criou medidas que geraram uma economia de aproximadamente R$ 28 milhões ao ano. Todas essas ações o conduziram a um segundo mandato, em 2004, na Presidência da Câmara.\n\r\nAtualmente, no sétimo mandato parlamentar, tem se destacado como um dos vereadores mais experientes do Legislativo Paulistano, sendo autor de importantes leis como Renda Mínima, Meia-entrada para estudantes, Ônibus adaptado, Atende, sepultamento gratuito, dentre outras. "}
{"nome": "Atilio Francisco", "partido": "PRB", "pagina camara": "http://www.camara.sp.gov.br/vereador/atilio-francisco/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4434", "fax": " (0xx11) 3396-3945", "e-mail": " atiliofrancisco@camara.sp.gov.br", "site oficial": " www.atiliofrancisco.com.br", "facebook": " https://www.facebook.com/atiliofrancisco.prb", "twitter": " https://twitter.com/atilio_oficial", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1010"}, "biografia": "Nasci em agosto de 1951 em São Caetano do Sul; uma das 39 cidades que integram a Região Metropolitana de São Paulo. Sou casado há quarenta anos, tenho três filhos.\n\r\nSou projetista por formação profissional e em 1986 passei-me a dedicar aos estudos da teologia, formação que me levou a peregrinação, trilhando caminhos da aprendizagem e do conhecimento de um povo. Vivi e sei de suas necessidades. Pastorei e hoje sou bispo licenciado.\n\r\nQuerendo mostrar o quanto vale as experiências acumuladas por uma vida e o quanto pesa o preconceito sobre a idade, lancei em 2012 o livro ”Respeito à Experiência”. Na verdade, dediquei esse livro aos jovens de hoje que serão os experientes de amanhã.\n\r\nComo Presidente da Associação Beneficente Cristã, participei de grandes projetos sociais.\n\r\nNo ano de 2.000, fui eleito vereador de São Paulo, a 3ª maior cidade do mundo. Estou no4º mandado e tive na eleição de 2012 o crescimento de 25% dos votos com relação à eleição de 2008. Sou Secretário Geral do Partido Republicano do Brasil (PRB) no Diretório Municipal de São Paulo, líder na Câmara Municipal e segundo suplente ao Senado Federal.\n\r\nSeguramente, sou um dos vereadores mais atuantes. Participei da votação de importantes projetos, como, Cidade Limpa; Plano Diretor Estratégico; Transparência no Serviço Público; Pólos Geradores de Tráfego; Fim da Taxa de Inspeção Veicular – Projetos apresentados: Tarifa Zero, (Transporte Gratuito para estudantes); Estacionamento Justo (Critério Únicos de Cobrança nos Estacionamentos), Vaga Garantida, (Reserva de Vagas em Estacionamento para Idosos, Pessoas com Mobilidade reduzida e mulheres grávidas); Estímulo ao Desenvolvimento Cultural; Embalagem Certa, (Distribuição Gratuita de Embalagens Recicladas); Balão Sem Fogo, (Soltura de Balões de Papel sem Fogo).\n\r\nMinha paixão pelo trabalho foi o que me trouxe até aqui e é o que me levará mais longe, representando à altura a confiança em mim depositada."}
{"nome": "Aurélio Nomura", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/aurelio-nomura/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4642", "fax": " (0xx11) 3396-3973", "e-mail": " nomura@camara.sp.gov.br", "site oficial": " www.aurelionomura.com.br", "facebook": " https://www.facebook.com/VereadorAurelioNomura", "twitter": " https://twitter.com/aurelio_nomura", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  618"}, "biografia": "Aurélio Nomura é vereador e líder do Governo na Câmara Municipal de São Paulo. É advogado, filho do destacado e respeitado deputado (federal e estadual) de São Paulo, o saudoso Diogo Nomura. O vereador foi por cinco vezes aprovado nas urnas com expressiva votação, o que mostra a confiança dos eleitores de todas as comunidades por seu trabalho, honestidade, dignidade, seriedade e pela atuação transparente.\n\r\nAlém de líder do PSDB Aurélio Nomura é membro da Comissão de Finanças e Orçamento, presidente da Subcomissão do Primeiro Emprego (que apura as condições de trabalho dos jovens e adolescentes nas empresas de fast-food), presidente da Subcomissão da Sampaprev/Iprem (que debate a criação sem necessidade de mais uma empresa pela Prefeitura) e relator da Subcomissão sobre os Moradores em Situação de Rua (que averigua as condições enfrentadas por essa população).\n\r\nO vereador Aurélio Nomura é autor de Leis que beneficiam e garantem os direitos da população e contribuem para a melhoria da qualidade de vida em São Paulo (veja abaixo).\n\r\nEm seu histórico parlamentar, Aurélio Nomura já apresentou mais de 340 projetos de Lei. Seu trabalho tem como prioridade a melhoria da educação, saúde, mobilidade urbana e do transporte; além de mais moradias e lazer, geração de emprego e preservação do meio ambiente.\n\r\nApenas nesta legislatura (2013-2016), apresentou mais de 300 requerimentos ao Prefeito e autoridades cobrando providências urgentes, convocando dirigentes e representantes para comparecerem às audiências e dar explicações sobre decisões tomadas; criticando as ações e denunciado eventuais irregularidades. Numa delas, com benefícios à população, fez que a Prefeitura voltasse atrás na decisão de aumentar a taxa de inspeção veicular e reduzisse o valor, após intenso trabalho de questionamento na Câmara Municipal.\n\r\nIniciou a carreira política como vereador de São Paulo na Legislatura 1993-1996, tornando-se 2º Secretário da Mesa; Presidente da Comissão de Constituição e Justiça e vice-líder da bancada. Também presidiu a CPI da Merenda Escolar e foi o representante da Câmara Municipal de São Paulo no Convênio Cidades-Irmãs São Paulo-Osaka.\n\r\nFoi reeleito para a Legislatura 1997-2000, tornando-se líder da bancada e vice-presidente da Comissão de Gastronomia e Turismo. Nesse período, presidiu por quase três anos consecutivos a Comissão de Política Urbana, Metropolitana e Meio Ambiente. Como relator desta comissão, foi responsável pela revisão do Plano Diretor da cidade de São Paulo. Atuou, ainda, como representante da Câmara Municipal de São Paulo na Comissão Executiva do Procentro – Programa de Reabilitação da Área Central da Cidade, que tem o objetivo de promover a revitalização do Centro antigo da cidade.\n\r\nEm 2001 foi nomeado Secretário-Adjunto da Secretaria Estadual da Ciência, Tecnologia e Desenvolvimento Econômico, sendo o responsável da Pasta pela implantação da primeira faculdade pública da Zona Leste – a Fatec AE Carvalho. Foi reeleito para o terceiro mandato em 2004 (Legislatura 2005-2008) e voltou à Câmara Municipal em fevereiro de 2011 pela quarta vez, assumindo a vice-presidência da Comissão de Trânsito, Transporte, Atividade Econômica, Turismo, Lazer e Gastronomia.\n\r\nEntre suas propostas de trabalho para a atual Legislatura (2013-2016) estão:\n\r\n• Implantação de um anel hidroviário em torno da Região Metropolitana de São Paulo, uma solução viável para muitos problemas da cidade como enchentes e congestionamentos.\n\r\n• Revisão do Plano Diretor, que vai ordenar o crescimento da cidade, promover o planejamento urbano e definir as ações nas áreas da saúde, educação, transporte, moradia, saneamento, infraestrutura urbana e serviços públicos.\n\r\n• Transformação das atuais Subprefeituras em Prefeituras Distritais, dotadas de toda infraestrutura e com mais autonomia para que possam atrair investimentos e gerar empregos locais.\n\r\n• Adoção de um plano de mobilidade urbana com o objetivo de privilegiar o transporte público em detrimento do individual.\n\r\n• Discussão da questão do Termo de Outorga de Água do Sistema Cantareira, que precisa ser renovado em 2014, sem o qual o abastecimento de água de metade dos habitantes da Região Metropolitana de São Paulo entrará em colapso.\n\r\n• Reforço na luta para a implementação da Edificação Sustentável, tratado no Projeto de Lei de sua autoria, que determina que toda construção tem de ser projetada, construída e mantida dentro dos princípios de sustentabilidade, com baixo índice de consumo de água e energia. "}
{"nome": "Caio Miranda Carneiro", "partido": "PSB", "pagina camara": "http://www.camara.sp.gov.br/vereador/caio-miranda-carneiro/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4403", "fax": " (0xx11) 3396-3950", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  623"}, "biografia": "Caio Miranda Carneiro, nascido em 1982, assume seu primeiro mandato na Câmara Municipal de São Paulo aos 34 anos de idade. Formado pela Faculdade de Direito do Largo de São Francisco, da USP, o paulistano, antes de ser eleito vereador, foi presidente do centenário Centro Acadêmico XI de Agosto, voluntário no Departamento Jurídico dessa mesma instituição para assistência jurídica à população de baixa renda, conselheiro da Associação dos Antigos Alunos da FDUSP e trabalhou no Tribunal de Contas do Estado de São Paulo, com especialização em responsabilidade fiscal e combate à corrupção. Caio também aposta em seus vídeos na internet como uma importante forma de democratizar o debate político e de difundir suas ideias.\n\r\nPretende contribuir no sentido de sempre elevar o nível da atividade parlamentar paulistana. As palavras de ordem em sua gestão serão: eficiência, ética e fiscalização."}
{"nome": "Camilo Cristófaro", "partido": "PSB", "pagina camara": "http://www.camara.sp.gov.br/vereador/camilo-cristofaro/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4409", "fax": " (0xx11) 3396-3955", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  404"}, "biografia": "texto em elaboração"}
{"nome": "Celso Jatene", "partido": "PR", "pagina camara": "http://www.camara.sp.gov.br/vereador/celso-jatene/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4472", "fax": " (0xx11) 3396-3940", "e-mail": " vereador@celsojatene.com.br", "site oficial": " http://www.celsojatene.com.br/", "facebook": " https://www.facebook.com/celsojatene", "twitter": " https://twitter.com/celsojatene", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  9º", "sala": "  914"}, "biografia": "Celso Jatene é engajado com as causas sociais e trabalha para melhorar a qualidade de vida da população paulistana. Formado em Direito pela Universidade Mackenzie, militou nos principais movimentos da época, como os da Anistia (final da década de 70) e das Diretas Já (1984).\t\r\n \tNas décadas de 80 e 90, fez parte da equipe do saudoso deputado Caio Pompeu de Toledo, coordenando o programa de desenvolvimento de jovens esportistas e Federações. Assessorou o vice-governador Almino Affonso, coordenando o atendimento às reivindicações populares e cuidando das questões sociais. Prestou assessoria jurídica ao S.O.S. Criança, atuando na defesa de crianças vítimas de maus tratos e assessorando projetos de desenvolvimento profissional de adolescentes. Integrou também a assessoria do então vice-governador Aloysio Nunes Ferreira, tendo exercido a coordenação política da Capital.\t\r\n \tSua decisão de dar continuidade à vida pública na condição de candidato a vereador teve apoio irrestrito da família e dos amigos, em especial de seu tio e grande incentivador, o ex-ministro da saúde e médico cardiologista, Adib Jatene.\t\r\n \tCelso Jatene ingressou na Câmara Municipal para seu primeiro mandato em 2001. Pelo seu trabalho sério, liderança e atuação coerente, foi reeleito em 2004 com a terceira maior votação da cidade para exercer seu segundo mandato. Em 2008, reeleito novamente com a maior votação do seu partido, ficou, mais uma vez, entre os mais votados da cidade. E, em 2012, pela terceira vez, se reelegeu com 52.099 votos - a maior votação de sua coligação.\t\r\n \tEm janeiro de 2013, assumiu a Secretaria Municipal de Esportes, Lazer e Recreação (SEME). Com pouco mais de três anos, deixou um grande legado de desenvolvimento de programas e requalificação de equipamentos públicos, com milhões de pessoas participando dos programas da Secretaria e a soma de um milhão de metros quadrados de áreas públicas revitalizadas.\t\r\n \tEm março de 2016, retornou para a Câmara Municipal. E se reelegeu pela quarta vez consecutiva, ficando entre os dez mais votados da cidade de São Paulo.\t \r\n \tNesses anos de mandato, Celso Jatene se mantém atento aos temas de maior necessidade da nossa cidade, sempre buscando soluções para as mais diferentes áreas da nossa comunidade, por exemplo, foi o primeiro vereador da cidade a neutralizar as emissões de carbono do seu gabinete.\t\r\n \tComo costuma dizer, “mais vale um minuto de atitude do que uma hora de conversa”. Entre suas ações estão projetos de lei de extrema relevância e medidas que visam respeitar o dinheiro público, como a apresentação do projeto que acaba com recesso de julho na Câmara e sua decisão de nunca utilizar o carro oficial, nem a cota de combustível."}
{"nome": "Claudinho de Souza", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/claudinho-de-souza/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4255", "fax": " (0xx11) 3396-3988", "e-mail": " vereadorclaudinho@uol.com.br", "site oficial": " www.vereadorclaudinho.com.br", "facebook": " https://www.facebook.com/Claudinho-Vereador-45157-185479231862532", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  510"}, "biografia": "                                                Mais conhecido como vereador Claudinho, Claudio Roberto Barbosa de Souza nasceu e foi criado na Vila Santa Maria, distrito do bairro do Limão na cidade de São Paulo.\n\r\nIniciou sua carreira profissional como office–boy. É formado no curso de eletricista eletrotécnico pelo SENAI, e como eletricista trabalhou na empresa Bardella Borrielo Eletromecânica, localizada no bairro do Limão. Após servir o exército começou a trabalhar na Telesp, onde permaneceu por muitos anos e quando saiu continuou trabalhando em empresas no ramo de telecomunicações.\n\r\nComeçou a se interessar pela política em 1982, quando jornais noticiavam gastos abusivos com o dinheiro público, e começavam a nascer os primeiros movimentos das Diretas Já.\n\r\nEm 1988, começou a participar do grupo político liderado por Celino, na época candidato a vereador, e hoje deputado estadual.\n\r\nNo ano de 1996, o grupo lança o nome de Pierre Alexandre de Freitas como candidato a vereador, que acabou sendo eleito um dos mais jovens vereadores da cidade. No final do mandato, Pierre, optou por não se candidatar à reeleição. O grupo precisava então de um novo nome para as eleições de 2000, foi então que o deputado Celino disse que tinha um bom nome, e sugeriu o vereador Claudinho como candidato.\n\r\nClaudinho, inicialmente relutou, não se achava preparado para ser vereador, mas, o grupo tinha certeza que o melhor nome seria o dele, e no ano de 2000 ele saiu como candidato a vereador, mas não conseguiu ser eleito. A vitória chegou nas eleições de 2004, quando foi eleito com 20.535 votos.\n\r\nHoje, em seu terceiro mandato diz que o que mais lhe agrada na política “é servir, é ter a certeza que minha presença contribui de alguma forma para melhorar a vida das pessoas que moram na cidade de São Paulo”.\n\r\nSua maior conquista é saber que a região Noroeste da capital está sendo bem servida pelo poder público e que o seu nome vai ficar gravado na memória por todas as obras e melhorias que tem feito pela região."}
{"nome": "Conte Lopes", "partido": "PP", "pagina camara": "http://www.camara.sp.gov.br/vereador/conte-lopes/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4648", "fax": " (0xx11) 3396-3979", "e-mail": " contelopes@camara.sp.gov.br", "site oficial": " http://www.contelopes.com/", "facebook": " https://www.facebook.com/contelopesroberval/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  420"}, "biografia": "Roberval Conte Lopes Lima ingressa em 1967 como soldado na Polícia Militar. Concluiu o Curso de Formação de Oficiais na Academia do Barro Branco em 1970 e como Aspirante Oficial passa a fazer parte das Rondas Ostensivas Tobias de Aguiar – ROTA, no ano de 1974. Tendo participado de várias ocorrências de vulto, é promovido por bravura a 1.º Tenente em 1977.\n\r\nEm 1978- Conclui Graduação em Direito nas Faculdades Integradas de Guarulhos e também conclui o Curso de Radialista.\n\r\nEm 1980 é promovido a Capitão por Bravura, tornando-se o único caso do Brasil de Oficial promovido em duas ocasiões por Bravura, além de ostentar a Láurea de Mérito Pessoal em 1.º Grau.\n\r\nEm 1986 entra para a política e é Diplomado Deputado Estadual. Em 1987, salva uma menina de dois meses de vida das mãos de dois sequestradores, na região de Mogi das Cruzes; o que originou o filme “O Caso Thabata, o Bebê Refém.”\n\r\nEm 1994 escreveu o livro “Matar ou Morrer” que relata as principais ocorrências de sua vida como policial.\n\r\nConte Lopes foi Deputado Estadual por seis Legislaturas, foi Presidente da Comissão de Segurança Pública, 2.º Secretário, e Vice-Presidente da Assembleia Legislativa do Estado de São Paulo. Assumiu também em 2009 interinamente, a Presidência da Assembleia.\n\r\nEm 2012 – concorre ao Cargo Eletivo nas Eleições Municipais e é eleito Vereador pela cidade de São Paulo. "}
{"nome": "Dalton Silvano", "partido": "DEM", "pagina camara": "http://www.camara.sp.gov.br/vereador/dalton-silvano/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4413/4306", "fax": " (0xx11) 3396-3997", "e-mail": " daltonsilvano@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  514"}, "biografia": "Dalton Silvano nasceu no centro da cidade e logo menino mudou-se para o bairro de Vila Mariana, onde vive até hoje na Vila Monumento. É formado em Administração de Empresas e Ciências Contábeis e fez cursos extracurriculares na área de administração financeira e marketing.\n\r\nIngressou no movimento sindical na década de 80. À época foi afastado do cargo de gerente da empresa LTB - Listas Telefônicas Brasileiras, depois Editora Páginas Amarelas – EBID após liderar uma greve dos funcionários que reclamavam a falta do pagamento do 13º salário. Foi secretário geral da Confederação Geral dos Trabalhadores – CGT e presidente do Sindicato dos Publicitários do Estado de São Paulo.\n\r\nDurante a época da ditadura, Dalton Silvano participou ativamente da luta pela redemocratização do país através do MDB – Movimento Democrático Brasileiro, atual PMDB e participou da linha de frente para o restabelecimento das eleições diretas no país e da fundação do PSDB.\n\r\nEm 1992 participou da organização e mobilização, em São Paulo, do processo do impeachment do Collor.\n\r\nO crescimento político e experiência de vida de Dalton Silvano o credenciaram para, em 1996, concorrer e se eleger, pelo PSDB, ao cargo de Vereador da Cidade de São Paulo.\n\r\nNa região do Cambuci e Aclimação, Vila Mariana, Paraíso e Ipiranga, Dalton Silvano realiza intenso trabalho social, de melhoria urbana, preservação dos parques, jardins e praças e no incentivo ao esporte com a indicação e construção de campos de futebol com grama sintética.\n\r\nNa Zona Leste, onde trabalha intensamente desde 1994, Dalton Silvano apóia movimentos sociais e de moradia em Cidade Tiradentes e teve atuação decisiva na redução das prestações da Cohab para mais de 15 mil famílias, na construção do Hospital Cidade Tiradentes e a na inclusão do bairro no Plano Expansão São Paulo, interligando o bairro à Linha 2 Verde do Metrô através do Sistema Monotrilho (Metrô Leve).\n\r\nDalton Silvano é autor ainda da lei nº 13.115 (Barra 2) que permite a condução de um mesmo táxi por até dois motoristas profissionais, diminuindo a carga horária de trabalho e aumentando a oferta de emprego para milhares de taxistas.\n\r\nEm 2010, Dalton Silvano exerce importantes funções. Além de vereador é vice-presidente da Câmara, coordenador da Comissão de Festejos para Celebração dos 450 Anos da Câmara Municipal de São Paulo, coordenador da elaboração de uma lei única Lei do Alvará de Funcionamento para a indústria, comércio e serviço.\n\r\nCoordena também, a reformulação do site da Câmara e a implantação da Diretoria de Comunicação Externa, que tem por objetivo oferecer ampla divulgação das atividades da Câmara. "}
{"nome": "David Soares", "partido": "DEM", "pagina camara": "http://www.camara.sp.gov.br/vereador/david-soares/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4350", "fax": " (0xx11) 3396-3972", "e-mail": " davidsoares@camara.sp.gov.br", "facebook": " https://www.facebook.com/Verdavidsoares", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  610"}, "biografia": "O vereador David Soares, filho de Dona Magdalena e do Missionário R.R. Soares, nasceu no Rio de Janeiro, mas foi em São Paulo que construiu sua vida. Quando jovem, sonhava em ser diplomata e, para tal, estudou com muito afinco, formando-se em Direito e pós-graduando em Direito Civil pela Universidade Gama Filho.\n\r\nMembro da Igreja Internacional da Graça de Deus (IIGD) e especializado em liderança pela CFNI (Christ For the Nations Institute) em Dallas, nos Estados Unidos, foi um dos responsáveis pela implementação da emissora de tevê RIT (Rede Internacional de Televisão) e da rede Nossa Rádio, que hoje alcança todo o Brasil.Apaixonado por outras culturas, David Soares viajou pelo mundo pregando o Evangelho e iniciou obras em mais de 30 países para a difusão do nome de Deus.\n\r\nEm 2008 candidatou-se pela primeira vez ao cargo de vereador em São Paulo, sendo o 40° mais votado com 27.494 votos. Em seu primeiro mandato, foi o vereador que mais apresentou projetos de lei para a cidade de São Paulo e destacou-se pelas propostas voltadas à preservação do meio-ambiente e tecnologia, além de elaborar leis para a inclusão de pessoas com deficiência e melhorias na educação, saúde, transportes, entre outros.\n\r\nEm sua segunda candidatura, foi reeleito com 32.081 votos e segue na batalha por uma cidade sustentável para as gerações atuais e futuras. "}
{"nome": "Milton Ferreira", "partido": "PTN", "pagina camara": "http://www.camara.sp.gov.br/vereador/dr-milton-ferreira/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4267", "fax": " (0xx11) 3396-3976", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  710"}, "biografia": "Milton Ferreira da Silva, o Dr. Milton Ferreira, nasceu em Três Lagoas, Mato Grosso do Sul, filho de agricultores da lavoura do café, criado no interior de São Paulo, nas cidades de Tupi Paulista, Dracena e São João do Pau D´Alho.\n\r\nBiomédico formado pela Faculdade Metodista de Piracicaba (1981) e em medicina pela Faculdade de Medicina de Presidente Prudente (1992). De origem humilde, sem recursos, Dr. Milton teve que se valer do FIES para arcar com seus estudos.\n\r\nComeçou atuando na saúde pública de Guaianases, na zona leste (UBS Jd. Etelvina), há exatos 16 anos. Criador do Consultório Médico Comunitário “Dr. Milton Ferreira” promove atendimento médico, exames laboratoriais e prevenção ao câncer ginecológico a preços acessíveis, especialmente para a população mais carente.\n\r\nRealiza também, campanhas de prevenção a Diabetes e Hipertensão Arterial em comunidades carentes, principalmente na periferia paulistana, graciosamente em companhia de outros profissionais voluntários.\n\r\nConsciente de sua responsabilidade social e vontade de lutar por melhores condições e qualidade de vida para a população, Dr. Milton lançou-se candidato pelo PPS, nas eleições municipais de 2000 para a Câmara paulistana obtendo 3.000 votos. Dois anos depois, concorreu a uma vaga à Assembléia Legislativa Paulista obtendo 7.200 votos. Já em 2004, com 15.300 votos, ficou com a primeira suplência do PPS na Câmara. Em 2006, concorreu novamente a deputado estadual e, na oportunidade, obteve 21.000 votos.\n\r\nFinalmente em 2008 foi eleito com 14.873 votos, além de defender a bandeira da saúde pública de qualidade, o vereador tem atuação enfática nas áreas de educação e saneamento básico. \"Acredito que a cidade precisa de parlamentares criativos que possam ajudar a resolver seus problemas\", diz.\n\r\nFoi autor da lei que criou o Centro de Referência em Saúde da Mulher da Zona Leste, vinculado à Secretaria Municipal da Saúde, e da Campanha de Vacinação contra Gripe - \"vírus influenza\" - dirigida aos alunos e servidores da rede municipal pública de ensino. Em 2016 novamente é eleito para compor a Edilidade Paulistana agora pela legenda do PTN, Partido Trabalhista Nacional, onde certamente dará continuidade a eterna luta pela melhoria das condições estruturais da saúde paulistana, tornando-a mais eficiente e humanitária, proporcionando uma qualidade de vida digna a população."}
{"nome": "Edir Sales", "partido": "PSD", "pagina camara": "http://www.camara.sp.gov.br/vereador/edir-sales/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4309", "fax": " (0xx11) 3396-3935", "e-mail": " edirsales@edirsales.com.br", "site oficial": " http://www.edirsales.com.br/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1014"}, "biografia": "Edir Sales é advogada, professora, pedagoga, jornalista, radialista e palestrante. Nascida na Zona Leste da capital paulista, começou sua vida profissional como professora e mais tarde foi para o rádio. Da educação e do rádio partiu para a política, por acreditar que podia fazer mais para diminuir as desigualdades sociais e lutar por melhorias em sua região, tão esquecida pelos antigos governantes.\n\r\nNa área de prevenção e recuperação de dependentes do álcool e das drogas, bem como de apoio às famílias, Edir Sales escreveu o livro “Álcool A Maior Droga Liberada”. Ao longo de sua vida, Edir aprendeu que o sofrimento e os obstáculos servem de escada para a evolução do ser humano, que somente Deus sabe de todas as coisas e que, por mais que não entendamos, toda mudança vem sempre para melhor e para nos dar vitórias.\n\r\nEdir Sales foi eleita deputada estadual com uma expressiva votação, sendo considerada uma das gratas revelações da Assembleia Legislativa do Estado de São Paulo. Após exercer dois mandatos como deputada estadual, atualmente Edir Sales é Vereadora na Câmara Municipal de São Paulo.\n\r\nPor ocasião em que ocupou o cargo de deputada estadual junto à Assembleia Legislativa do Estado de São Paulo, Edir percebeu que a formação jurídica era fundamental. Em 2008 colou grau em Direito, utilizando os conhecimentos adquiridos para atingir cada vez mais o seu objetivo: a melhoria da qualidade de vida da comunidade paulistana.\n\r\nEntre as muitas conquistas de Edir Sales estão a FATEC e a USP da Zona Leste, a retomada e conclusão das obras de reforma dos Hospitais de Vila Alpina e Sapopemba e a desativação das carceragens de mais de 10 delegacias da Região Leste."}
{"nome": "Eduardo Suplicy", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/eduardo-suplicy/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4236", "fax": " (0xx11) 3396-3985", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  418"}, "biografia": "Um dos políticos mais conhecidos do Brasil, Eduardo Matarazzo Suplicy retorna à Câmara de São Paulo para um segundo mandato como vereador 29 anos depois de sua primeira eleição.\n\r\nEconomista, administrador de empresas e professor universitário, nasceu em São Paulo no dia 21 de junho de 1941, filho do corretor de café Paulo Cochrane Suplicy e Filomena Matarazzo (neta do conde Francesco Matarazzo).\n\r\nEduardo Suplicy é formado em administração de empresas na Escola de Administração de Empresas da Fundação Getúlio Vargas, onde é professor titular, e em economia na Universidade Estadual de Michigan, nos Estados Unidos.\n\r\nEntre os anos 60 e 70 foi professor visitante na Universidade de Stanford, também nos Estados Unidos, e professor titular da Faculdade Getúlio Vargas, além de ter ocupado o cargo de editor de economia na revista Visão. Ainda no jornalismo, colaborou com artigos para o jornal Última Hora, de Samuel Wainer, e foi redator e analista de assuntos econômicos da Folha de S. Paulo.\n\r\nA carreira política começou em 1977, quando se filiou ao MDB (Movimento Democrático Brasileiro). No ano seguinte, disputou a sua primeira eleição - candidato a deputado estadual, obteve 78 mil votos, eegendo-se como o segundo mais votado.\n\r\nEm 1980, participa da fundação do Partido dos Trabalhadores (PT), em 10 de fevereiro. Foi pelo partido que se elegeu deputado federal dois anos depois, com 83 mil votos.\n\r\nSuplicy foi candidato a prefeito de São Paulo em 1985, em sua primeira disputa pra um cargo majoritário. No seguinte, candidatou-se e a governador do Estado.\n\r\nVoltou a ocupar cargo público ao se eleger vereador em São Paulo em 1988, sendo o mais votado, alcançando 201.549 votos. Ao tomar posse, em 1989, foi eleito presidente da Câmara de São Paulo.\n\r\nA passagem pelo Legislativo paulistano teve curta duração, já que Suplicy se tornou o primeiro senador do PT eleito, em 1990. E foi no Senado, no ano seguinte, que ele elaborou e divulgou um de seus principais projetos, o Programa de Garantia de Renda Mínima, aprovado por todos os partidos.\n\r\nEm 1992, o então senador tentou mais uma vez chegar ao cargo de prefeito de São Paulo. Entretanto, em 1998, mais uma vez mostrou-se um campão de votos para cargos legislativos: foi reeleito senador pelo Estado de São Paulo com 6.718.463 votos, a maior votação para o posto na história.\n\r\nApós disputar as prévias para indicar o candidato do PT à Presidência da República, concorrendo com Luiz Inácio Lula da Silva, em 2002, conseguiu uma de suas principais vitórias como senador, dois anos depois: o presidente Lula sancionou a lei 10.835/2004, instituindo, a critério do Poder Executivo, a Renda Básica de Cidadania.\n\r\nReeleito para um terceiro mandato para o Senado, em 2006, obteve 8.986.803 votos, permancendo no cargo até 2014. No ano seguinte, foi convidado pelo prefeito de São Paulo, Fernando Haddad, a assumir a Secretaria de Direitos Humanos e Cidadania da cidade de São Paulo, cargo que ocupou até março de 2016.\n\r\nCandidato a vereador em 2016, foi eleito em outubro de 2016 com 301.446 votos, novamente a maior votação da eleição para o Legislativo paulistano."}
{"nome": "Eduardo Tuma", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/eduardo-tuma/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4217", "fax": " (0xx11) 3396-4743", "e-mail": " contato@eduardotuma.com.br", "site oficial": " http://www.eduardotuma45555.com.br/", "facebook": " https://www.facebook.com/tumaeduardo", "twitter": " https://twitter.com/EduardoTuma", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  424"}, "biografia": "O advogado Eduardo Tuma, 35 anos, é pós-doutorando em Direito pela Universidade Sorbonne e Professor Doutor das Faculdades Metropolitanas Unidas - FMU/SP. Graduado em Direito e em Teologia possui Extensão Universitária pela Universidade de Harvard (Government-Modern Presidential Politics). É Especialista em Direito Tributário, Mestre em Direito do Estado e Doutor em Filosofia do Direito pela PUC/SP.\n\r\nAtua também como líder do grupo de pesquisa de Direitos Humanos e Sistemas Econômicos na Era Digital (Human Rights and Economic Systems in the Digital Era) da Universidade Sorbonne.\n\r\nPaulistano, atuou como assessor técnico parlamentar na Assembleia Legislativa do Estado de São Paulo até ser eleito para o seu primeiro mandato como vereador de São Paulo, em 2012.\n\r\nComo militante, atuou junto ao Tribunal de Contas do Estado de São Paulo na análise dos relatórios emitidos e na manifestação junto à Corte de Prefeitos e Presidentes de Câmaras, o que permitiu um conhecimento aprofundado da gestão Pública Municipal.\n\r\nCristão, desenvolve trabalhos na área de assistência social e recuperação de dependentes químicos junto a entidades do 3º setor, principalmente igrejas.\n\r\nEduardo Tuma, é sobrinho do ilustre senador Romeu Tuma (1931-2010) e filho de Renato Tuma, que foi criador da Guarda Civil Metropolitana e Diretor Geral da Câmara Municipal de São Paulo por 38 anos, antes de se aposentar.\n\r\nO jovem Vereador representa uma nova geração que surge na política nacional."}
{"nome": "Fabio Riva", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/fabio-riva/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396 4805", "fax": " (0xx11) 3396-3954", "e-mail": " vereadorfabioriva@camara.sp.gov.br", "site oficial": " http://www.educarparavida.com.br/", "facebook": " https://www.facebook.com/fabioassocicao", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1005"}, "biografia": "“Advogado voluntário na Associação dos Trabalhadores Sem Terra de São Paulo, e da associação Educar para a Vida, Fabio Riva atua a mais de 20 anos, em companhia do deputado estadual Marcos Zerbini, junto aos movimentos populares, com atenção especial aos setores de habitação, educação e saúde, nas regiões Norte e Oeste da cidade de São Paulo. Filiado ao PSDB, foi eleito vereador da cidade de São Paulo com 28.041 votos, para a 17ª Legislatura da Câmara Municipal de São Paulo.”"}
{"nome": "Fernando Holiday", "partido": "DEM", "pagina camara": "http://www.camara.sp.gov.br/vereador/fernando-holiday/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4390", "fax": " (0xx11) 3396-3980", "e-mail": " assessoriaholiday@gmail.com", "facebook": " https://www.facebook.com/pg/fernandoholiday.mbl/", "instagram": " https://www.instagram.com/f.holiday/", "twitter": " https://twitter.com/FernandoHoliday", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  515"}, "biografia": "Fernando Silva Bispo, o Fernando Holiday, nasceu em São Paulo no dia 22 de setembro de 1996. Com uma infância pobre em Carapicuíba, no bairro Cohab 5, foi educado por sua mãe, D. Maria, que trabalhou como auxiliar de limpeza para manter o lar. Estudou em escolas públicas durante toda a infância e juventude, até se formar no ensino médio em 2013. Atualmente cursa o 1º semestre de Direito no IDP, Instituto de Direito Público; além de ser vereador.\n\r\nEm janeiro de 2015, se juntou ao Movimento Brasil Livre (MBL), onde ganhou notoriedade nacional ao liderar as maiores manifestações da história do Brasil, resultando no processo de impeachment da então presidente da república, em agosto de 2016.\n\r\nAntes, marchou a pé cerca de 1100 km, de São Paulo até Brasília, em episódio conhecido como “Marcha pela Liberdade” para chamar atenção à causa e protocolar pedido de impeachment que antecedeu o realizado por renomados juristas e endossado pelo MBL, meses depois. Neste mesmo ano, em 2015, acampou com outros militantes do movimento por cerca de um mês em frente ao Congresso Nacional, semanas antes do processo de impeachment ser aberto, em dezembro.\n\r\nCoordenador nacional do movimento e negro, Holiday também se destacou na luta contra o racismo, sobretudo pela forma inovadora e corajosa de apontar as cotas raciais como estimuladora da segregação racial e do vitimismo; ignorando o protagonismo, a igualdade e a autonomia cidadã. Da mesma forma, não fez de sua homossexualidade uma bandeira, em respeito às liberdades individuais.\n\r\nFoi eleito, aos 20 anos, o vereador mais jovem da história do município de São Paulo, sendo o 13º mais votado com 48.055 votos. Desde o primeiro dia de mandato, cumpre compromisso assumido ao abrir mão de carro oficial, doar a instituições de caridade parte de seu salário e cortar as verbas de gabinete pela metade; coerente com a defesa de uma máquina pública mais enxuta e transparente, a começar por ele, e com o fim das mordomias à classe política."}
{"nome": "George Hato", "partido": "PMDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/george-hato/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4298", "fax": " (0xx11) 3396-4739", "e-mail": " gvhato@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  515"}, "biografia": "Médico e defensor do esporte, George Hato foi eleito vereador pelo PMDB, sendo o segundo mais votado da coligação “São Paulo em Primeiro Lugar”. Trabalhou em unidades médicas da Zona Leste, prestando atendimento à população mais carente.\n\r\nIncentivador de práticas saudáveis, estimula a atividade esportiva como forma de prevenção social à violência, valorização do cidadão e preservação da saúde.Criado em uma família de médicos e veterinários, se define como um lutador pela vida.\n\r\nDesde pequeno conheceu o amor e a dedicação aos seus semelhantes e aos animais.\n\r\nHoje, além de médico, impulsiona campanhas contra maus tratos aos animais e lidera ações em prol dos mesmos.\n\r\nPaulista, passou grande parte de sua infância no bairro de Itaquera, local de nascimento de sua mãe e onde residiam seus avós maternos. Atualmente é morador do bairro do Ipiranga/Saúde, na Zona Sul.\n\r\nFilho do médico e Deputado Estadual Jooji Hato, desde criança acompanhou o pai e os tios em suas trajetórias políticas."}
{"nome": "Gilberto Nascimento", "partido": "PSC", "pagina camara": "http://www.camara.sp.gov.br/vereador/gilberto-nascimento/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4405", "fax": " (0xx11) 3396-3938", "e-mail": " vereadorgilbertonascimento@camara.sp.gov.br", "facebook": " gilbertonjr", "instagram": " gilbertonjr", "twitter": " gilbertonjr", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  415"}, "biografia": "O empresário e consultor internacional, Gilberto Nascimento Jr, nasceu em 1979, em São Paulo. Formado pelo tradicional Colégio da Polícia Militar, o paulistano Gilberto Nascimento cursou Relações Internacionais, além de especializações em Desenvolvimento de Projetos e Gestão Pública na University of La Verne, na Califórnia.\n\r\nFoi presidente nacional do PSC Jovem, secretário-adjunto de Desenvolvimento Metropolitano e secretário em exercício da Justiça e Defesa da Cidadania do Estado de São Paulo. Atualmente, é membro da Comissão de Saúde, Promoção Social, Trabalho e Mulher na Câmara paulistana e presidente do PSC municipal.\n\r\nO jovem vereador é também esportista: treina jiu-jitsu, anda de patins e skate, além de ser apaixonado por carros antigos. Eleito para este mandato de quatro anos com mais de 30 mil votos defende as bandeiras da transparência, honestidade, respeito e igualdade.  \n\r\nCasado com Érika, há 15 anos, e pai de três filhos: Guilherme, Isabel e Elisa o parlamentar direciona suas ideias para vida e família com uma visão mais conservadora que defende, impreterivelmente, “o ser humano em primeiro lugar”. Evangélico, Gilberto Nascimento ressalta que tem propostas voltadas para os cidadãos, independentemente de crenças religiosas. Afinal, São Paulo é uma metrópole que merece atenção, cuidados e respeito. Juntos vamos cuidar da cidade\n\r\nNesta 1ª legislatura, Gilberto Nascimento defende que o homem público faça com que seus atos no exercício do cargo sejam 100% transparentes; deve olhar para o futuro, sem verdades absolutas e radicalismos, e tenha atuação eficiente."}
{"nome": "Gilson Barreto", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/gilson-barreto/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4310", "fax": " (0xx11) 3396-3968", "e-mail": " gilsonbarreto@camara.sp.gov.br", "site oficial": " http://www.gilsonbarreto.com.br/", "facebook": " https://www.facebook.com/gilsonbarretodebate/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  721"}, "biografia": "O vereador Gilson Barreto nasceu em 22 de novembro de 1944. Empresário do setor de contabilidade, advogado, ex-professor e ex-agente fiscal de rendas do Estado, exerce o seu sexto mandato parlamentar e atualmente é o presidente da comissão de Administração Pública. Fundador do PSDB, foi vice-presidente do diretório municipal do partido em São Paulo, vice-líder da bancada na Câmara Municipal, líder do governo e duas vezes segundo vice-presidente da Câmara Municipal.  Em 2011, Gilson foi presidente da Comissão de Trânsito, Transporte, Atividade Econômica, Turismo, Lazer e Gastronomia, na Câmara Municipal. O parlamentar tem apresentado, ao longo de todos os seus mandatos, várias dezenas de projetos, muitos dos quais resultaram em lei. Gilson também fez milhares de indicações de obras e serviços públicos, encaminhadas a diversos órgãos municipais, estaduais e federais, em atendimento às reivindicações da comunidade, e tem sido responsável por muitas emendas ao orçamento do Município, garantindo a execução de obras públicas. "}
{"nome": "Isa Penna", "partido": "PSOL", "pagina camara": "http://www.camara.sp.gov.br/vereador/isa-penna/", "apelidos": [], "termos relacionados": [], "dados de contato": {"site oficial": " https://www.spprasminas.org/", "facebook": " https://www.facebook.com/IsaPennaPsol/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900"}, "biografia": "Texto em atualização"}
{"nome": "Isac Felix", "partido": "PR", "pagina camara": "http://www.camara.sp.gov.br/vereador/isac-felix/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4406", "fax": " (0xx11) 3396-3975", "e-mail": " vereadorisacfelix@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5°", "sala": "  520"}, "biografia": "Isac Félix, casado, paulistano, sempre viveu na região de Santo Amaro. É cristão e tem formação em Teologia pela Universidade Presbiteriana Mackenzie de São Paulo. \n\r\nDesde muito jovem participa da política em nossa cidade. A partir de 2000 passou a assessorar Antonio Carlos Rodrigues, Vereador por quatro vezes consecutivas, presidente da Câmara Municipal de São Paulo, Senador por São Paulo, Ministro de Estado dos Transportes e Presidente Nacional do Partido da República (PR).\n\r\nA trajetória profissional de Isac Felix envolve tanto o setor privado quanto o público. Foi microempresário nas áreas do comércio e da comunicação. Ocupou diversos cargos públicos, entre eles, chefe de gabinete do vereador Antonio Carlos Rodrigues, chefe de gabinete da Subprefeitura de Campo Limpo, coordenador de assistência e desenvolvimento social da Subprefeitura do Campo Limpo e Secretário Adjunto de Cultura da Prefeitura Municipal de Embu das Artes.\n\r\nFoi eleito vereador, em 2016, com expressiva votação na Região Sul de nossa cidade. Em seu atual mandato pretende apresentar Projetos de Lei importantes para a cidade, sempre buscando a melhoria da qualidade de vida para os moradores, em especial os das áreas mais carentes."}
{"nome": "Jair Tatto", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/jair-tatto/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4294", "fax": " (0xx11) 3396-3981", "e-mail": " jairtatto@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1018"}, "biografia": "Jair José Tatto é natural de Corbélia (PR) e nasceu em 17/06/1968. Trabalhou como técnico em contabilidade, office-boy, auxiliar de contabilidade e assistente administrativo.\n\r\nFilho de Inês Tatto, casou-se com Leila e teve três filhos: Caroline, Giovanni e Rafaela.\n\r\nCatólico, foi agente de pastoral nas comunidades eclesiais de base, 1º ministro da Palavra na comunidade do Jardim das Imbuias.\n\r\nIniciou sua militância política na Zona Sul da cidade de São Paulo e está filiado ao Partido dos Trabalhadores (PT) desde 1985.\n\r\nNo período de 1998 a 2001, foi Secretário de Organização Geral do Diretório Zonal do PT de Capela do Socorro. Foi coordenador da campanha majoritária, em 2002, de Lula Presidente e Mercadante Senador.\n\r\nJair Tatto foi secretário geral, vice - presidente, secretário de organização do Diretório Estadual do PT de São Paulo, coordenador do GTE (Grupo de Trabalho Eleitoral) nas eleições 2006 e responsável pela elaboração do programa de governo do PT.\n\r\nSob a coordenação política organizacional de Jair Tatto, o PT ampliou sua atuação de 509 para 622 municípios; a gestão no Diretório Estadual registrou o maior número de filiações desde 1980, sendo realizadas mais de 60 mil novas filiações, no ano de 2008, no Estado de São Paulo.\n\r\nCom vasta experiência política, coordenou campanhas de vereadores da capital, deputados estadual e federal - inclusive dos irmãos: Arselino Tatto, Enio Tatto e Jilmar Tatto, o último, atual secretário municipal de Transportes da gestão Haddad.\n\r\nEleito em 2012, com 31.685 votos, exercerá pela primeira vez o mandato.\n\r\nComo todo cidadão que cultiva algum gosto, Jair Tatto não é diferente, admira música caipira brasileira “moda de viola”."}
{"nome": "Janaina Lima", "partido": "NOVO", "pagina camara": "http://www.camara.sp.gov.br/vereador/janaina-lima/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4982", "fax": " (0xx11) 3396-4731", "e-mail": " gabinetejanainalima@camara.sp.gov.br", "site oficial": " http://janainalima.net/nosso-mandato/", "facebook": " http://www.facebook.com/janainalimavereadora", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  607"}, "biografia": "Janaína Lima tem 33 anos, é casada e mãe do João Pedro. Nasceu no Capão Redondo, periferia de São Paulo e autoalfabetizou-se aos cinco anos de idade.\n\r\nAdvogada, pós-graduada em Direito Público, atuou como líder e porta-voz do “Vem pra Rua”, movimento que mobilizou milhões de brasileiros contra a corrupção.\n\r\nNo Governo do Estado de São Paulo, trabalhou como Subsecretaria de Juventude e como Gerente da Agenda de Desenvolvimento na Secretaria de Planejamento e Desenvolvimento Regional.\n\r\nFoi escolhida como uma das jovens líderes excepcionais pelo Global Shapers, iniciativa do Fórum Econômico Mundial. Concorreu à uma cadeira na ONU Mulheres América Latina e Caribe. Faz parte da rede NEXUS Brasil, ligada às Nações Unidas, e é Líder RAPS (Rede de Ação Política pela Sustentabilidade) desde 2015.\n\r\nRecebeu diversos prêmios nacionais e internacionais, destacando-se entre eles o Prêmio 1ª Safira do Rotary Internacional."}
{"nome": "João Jorge", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/joao-jorge/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4254", "fax": " (0xx11) 3396-3989", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  3º", "sala": "  307"}, "biografia": "texto em elaboração"}
{"nome": "José Police Neto", "partido": "PSD", "pagina camara": "http://www.camara.sp.gov.br/vereador/jose-police-neto/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4260", "fax": " (0xx11) 3396-3941", "e-mail": " policeneto@camara.sp.gov.br", "site oficial": " www.policeneto.com.br", "facebook": " https://www.facebook.com/josepoliceneto", "twitter": " https://twitter.com/policeneto", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  509"}, "biografia": "José Police Neto, 43 anos, está em seu terceiro mandato como vereador na cidade de São Paulo. Foi presidente da Câmara em 2011, reeleito em 2012. Pesquisador Social, cursou Ciências Sociais na Universidade Federal de São Carlos. Aos 21 anos iniciou sua carreira no ambiente público ao trabalhar na Assembleia Legislativa de São Paulo como assessor parlamentar e chefe de gabinete. Coordenou a campanha de Mário Covas e de Geraldo Alckmin ao governo do Estado de São Paulo. Foi presidente do Diretório Municipal do PSDB na capital paulista de 2000 a 2002, partido ao qual esteve filiado por mais de 20 anos.\n\r\nAssumiu o cargo de vereador pela primeira vez em 2005. Licenciou-se do cargo em 2006, quando foi Secretário Municipal de Participação e Parceria. Retornou à Câmara em 2007 e foi Líder do Governo Gilberto Kassab entre 2007 e 2010, quando atuou pela aprovação de projetos fundamentais para a cidade de São Paulo.\n\r\nEm 2008, foi apontado como o melhor vereador da Câmara Municipal de São Paulo pela ONG Voto Consciente e pela Revista Veja São Paulo. No mesmo ano foi reeleito com 54.726 votos. Ao longo de 2009 e no primeiro semestre de 2010, foi relator da revisão do Plano Diretor Estratégico. Em 2012, foi eleito novamente o melhor vereador da cidade pelo Voto Consciente. Não utiliza o carro oficial da Câmara. Ciclista, usa bicicleta, transporte público, carona ou serviço de transporte individual de passageiros para se locomover entre seus compromissos de trabalho.\n\r\nAtua intensamente nos assuntos que dizem respeito à qualidade urbanística na cidade de São Paulo, principalmente nas áreas de mobilidade, habitação, revitalização dos espaços públicos e planejamento urbanístico. É autor do projeto de lei que prevê a regulamentação da Uber e de outros aplicativos de transporte na cidade.\n\r\nLeis\n\r\nÉ autor de quatros leis na área de habitação. Uma delas é a Lei nº 15.234/2010, da Função Social da Propriedade Urbana, aprovada em 1º de julho de 2010 e regulamentada pelo Decreto 51.920 publicado no Diário Oficial do Município em 12 de novembro de 2010.Este instrumento legal busca combater a especulação imobiliária de imóveis ociosos ou subutilizados que estão em zoneamento voltado para habitação social, ou seja, imóveis situados em ZEIS 2 e 3 (Zona Especial de Interesse Social) e na Operação Urbana Centro. Muitos destes imóveis ficam fechados ou subutilizados à espera de valorização ou de mudança de zoneamento o que impede seu uso como moradia.\n\r\nÉ autor da Lei de Regularização Fundiária, de 24 de abril de 2013, que possibilita a utilização de financiamento do programa Minha Casa, Minha Vida, para a urbanização de loteamentos irregulares na cidade de São Paulo, assim como facilita a legalização desses loteamentos e a entrega do título de propriedade aos moradores destes loteamentos. É autor ainda da Lei do Consórcio Imobiliário e do Retrofit Social.\n\r\nTambém é autor da emenda que Tcriou os Conselhos Participativos na administração municipal de São Paulo. Esta emenda foi incluída na Reforma Administrativa da Prefeitura (Lei 15.764 de 27 de maio de 2013) e estabelece conselhos participativos para cada um dos distritos da Capital.\n\r\nEntre outras leis, Police Neto é responsável pela Lei nº 14.668 que criou a Política Municipal de Inclusão Digital na Capital.\n\r\nAtento a qualidade dos serviços públicos formulou a Lei 14.173/2006 que estabelece os Indicadores de Desempenho dos Serviços Públicos paulistanos.\n\r\nÉ autor da Lei nº 14.029/2005 que criou o “Procon” do serviço público, que equipara o usuário ao consumidor e lhe confere os mesmos direitos, e da Lei dos Indicadores de Desempenho deste Serviço Público.\n\r\nPresidência\n\r\nComo presidente da Câmara, Police Neto adotou política da transparência total: abriu cargos, contratos e salários para consulta da população. O vereador também exerceu a liderança do governo Kassab na Câmara de 2007 a 2010 e garantiu a votação de projetos importantes para os cidadãos paulistanos, como a lei que reestruturou cargos e salários de funcionários das Secretarias de Educação e Saúde; a que criou a Corregedoria Geral do Município e o Cidade Limpa, entre outros."}
{"nome": "Juliana Cardoso", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/juliana-cardoso/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4315", "fax": " (0xx11) 3396-3991", "e-mail": " julianacardosopt@camara.sp.gov.br", "site oficial": " http://julianacardosopt.com.br/", "facebook": " https://www.facebook.com/julianacardosopt/", "twitter": " https://twitter.com/julianapt", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  408"}, "biografia": "Juliana Cardoso é a imagem da mulher brasileira: trabalhadora, esposa, mãe, descendente indígena, militante do movimento popular e educadora cultural.\n\r\nTem 34 anos, nasceu no dia 22 de outubro de 1979, em Sapopemba, região localizada na periferia da zona leste da cidade, onde se criou e iniciou sua militância. Desenvolve um extenso trabalho voltado à defesa dos direitos da criança, do adolescente e da juventude, à saúde, à moradia e direitos humanos.\n\r\nTrabalhou na São Paulo Turismo, com formação profissional e cultural dos jovens através da organização do Carnaval Paulistano.\n\r\nNa Secretaria do Verde e Meio Ambiente coordenou o projeto cultural Usina de Idéias, que relacionou arte e meio ambiente.\n\r\nFoi reeleita vereadora com 46.757 votos, conquistados juntos, trabalhando pelos mais pobres, com os movimentos sociais e populares, fiscalizando, organizando, motivando a luta, contra uma política higienista, mesquinha e irresponsável do prefeito Dória.\n\r\nSeu mandato traz o novo para a política. Traz a sensibilidade da mulher, a ousadia dos jovens e a vivência de quem enfrenta os mesmos problemas da população carente.\n\r\nMuito ainda está por vir, a luta e o trabalho pelo crescimento econômico e social de São Paulo continua. "}
{"nome": "Mario Covas Neto", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/mario-covas-neto/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4444", "fax": " (0xx11) 3396-4444", "e-mail": " covas@camara.sp.gov.br", "site oficial": " http://www.mariocovasneto.com.br/", "facebook": " https://www.facebook.com/mariocovasneto", "twitter": " https://twitter.com/mariocovasneto", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  5º", "sala": "  504"}, "biografia": "Mario Covas Neto, filho do saudoso governador Mario Covas, é advogado e foi reeleito vereador nas eleições de 2016 com 75.583 votos, sendo o parlamentar mais votado do PSDB.\n\r\nPresidente licenciado no PSDB na capital, preside a Comissão de Constituição e Justiça da Câmara e já esteve a frente das Comissões de Administração Pública e do Idoso e Assistência Social. \n\r\nEm plenário, pautado sempre pelos interesses da população, Covas já votou a favor da regularização de aplicativos como o Uber e da concessão de terrenos na Zona Norte e Zona Leste para a construção do Instituto Federal de Educação. Por outro lado, foi contrário ao aumento do IPTU, à criação de centenas de cargos na Câmara e na prefeitura, ao fim da inspeção veicular e à destinação de multas por calçadas irregulares aos munícipes.\n\r\nEntre seus projetos de lei destacam-se o que sugere a criação da Tarifa do Madrugador nos ônibus municipais e do Bilhete Especial do Desempregado. Também propôs a linha direta com a Ouvidoria da Saúde nos postos, UBSs e hospitais municipais, a fim de colocar os usuários dos equipamentos como parte da solução de problemas como falta de remédios, medicamentos e mau atendimento.\n\r\nTrajetória\n\r\nCovas integrou a equipe de coordenadores das campanhas majoritárias do pai nas eleições ao Senado Federal (1986), ao Governo do Estado de São Paulo (1990, 1994 e 1998) e à Presidência da República (1989). Atuou também na campanha de Fernando Henrique Cardoso ao Senado (1978) e como coordenador das campanhas proporcionais de Tião Farias a vereador (2004), e Bruno Covas a deputado estadual (2006). Ocupou ainda uma secretaria na Prefeitura de Caraguatatuba, litoral Norte de São Paulo (2010 e 2011).\n\r\nApaixonado por automobilismo – chegou a conquistar dois títulos brasileiros como piloto: na Stock Car, em 1999, e no Kart, em 1975. Também teve passagens pela Fórmula Ford e Fórmula Fiat, e ocupou a presidência da Associação das Equipes e Pilotos de Stock Car."}
{"nome": "Milton Leite", "partido": "DEM", "pagina camara": "http://www.camara.sp.gov.br/vereador/milton-leite/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4237", "fax": " (0xx11) 3396-3986", "e-mail": " miltonleite@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  719"}, "biografia": "Paulistano, o empresário Milton Leite foi eleito pela primeira vez vereador em 1996. Foi reeleito em 2000, 2004 e 2008, atualmente no quarto mandato. Este ano, Milton Leite exerce os seguintes cargos na Câmara Municipal de São Paulo: Segundo Secretário da Mesa Diretora; Componente da Corregedoria; Membro da Comissão Permanente de Finanças e Orçamento e Relator do Orçamento 2011; Integrante da CPI 2010 – Enchentes. "}
{"nome": "Noemi Nonato", "partido": "PR", "pagina camara": "http://www.camara.sp.gov.br/vereador/noemi-nonato/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4341", "fax": " (0xx11) 3396-3977", "e-mail": " noeminonato@camara.sp.gov.br", "site oficial": " http://www.vereadoranoeminonato.com.br/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1116"}, "biografia": "Noemi Nonato, hoje em seu terceiro mandato como vereadora por São Paulo, sempre desenvolveu trabalhos sociais junto à população menos favorecida, tendo inúmeros Projetos de Leis sancionados pelo prefeito, hoje “Leis” que beneficiam a nossa tão sofrida população.\n\r\nRessaltamos a Lei 14.074/05 que institui no âmbito de cada UBS o atendimento especializado na prevenção do câncer de mama e ginecológico e a Lei 14.011/05 que institui curso para condutores e auxiliares de transporte escolar para lidarem com crianças especiais.\n\r\nNa sua atuação, merece destaque seu empenho nas comissões de saúde, promoção social, trabalho e mulher e na comissão extraordinária permanente do idoso e assistência social.\n\r\nSensível à causa das mães que buscam seus filhos desaparecidos, criou o PL 150/05, que se transformou na Lei 14.135/06, incluindo no calendário oficial de eventos do município de São Paulo o “Dia das Pessoas Desaparecidas”.\n\r\nBuscando reforçar sua luta pela causa das mulheres apresentou o PL 470/2009, hoje Lei 15.203/10, que estabelece diretrizes para a Política Municipal de Atendimento às Mulheres em situação de violência.\n\r\nJá o Projeto de Lei 394/2009, que se transformou na lei 15.170/10, inclui a Quinzena Evangelística que visa chamar a atenção para a importância da evangelização na sociedade.\n\r\nEm tramitação na Câmara, destacamos os seguintes Projetos de Lei:\n\r\nPL 205/10 que institui medidas de colaboração na prevenção e repressão de atos de violência nos trotes universitários.\n\r\nPL 403/10 que dispõe sobre a obrigatoriedade da instalação do “banheiro família” em shopping centers e supermercados no âmbito do município de São Paulo.\n\r\nPL 194/12 que institui diretrizes para a capacitação de profissionais de educação para o atendimento às demandas que ultrapassem o currículo pedagógico formal das disciplinas.\n\r\nPL 20/13 que dispõe sobre a obrigatoriedade de exibição de vídeo de segurança em teatros, danceterias e casas noturnas no âmbito do município de São Paulo. "}
{"nome": "Ota", "partido": "PSB", "pagina camara": "http://www.camara.sp.gov.br/vereador/ota/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4542", "fax": " (0xx11) 3396-3965", "e-mail": " ota@camara.sp.gov.br", "site oficial": " http://www.vereadorota.com.br/", "facebook": " https://www.facebook.com/vereadorota", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1114"}, "biografia": "Masataka OTA nasceu em 1956, em Tomigusuku, Okinawa. É naturalizado – chegou com a família ao Brasil com apenas um ano. Comerciante na zona leste da capital paulista, é casado com a deputada federal Keiko Ota há 30 anos e pai de três filhos: Vanessa, Ives e Ises.\n\r\nCoordena, desde 1997, o Movimento Paz e Justiça Ives Ota, criado por ele e sua mulher em consequência da tragédia envolvendo seu filho Ives, que foi brutalmente assassinado aos oito anos. O objetivo é lutar por justiça, paz e direitos humanos para todas as pessoas, especialmente às vítimas de violência. Além disso, ele promove palestras em que aborda a necessidade do perdão como forma de combate a toda forma de violência.\n\r\nOTA ficou conhecido nacionalmente por ter ficado frente a frente com os assassinos de Ives e tê-los perdoado. Com isso, ele afastou o sentimento de ódio e rancor pelo crime. Ainda em 1997, organizou abaixo-assinado contrário à proposta de redução da pena para crimes hediondos de 30 para 15 anos. Foram coletadas cerca de 3 milhões de assinaturas em todo o país e até no exterior. O documento foi entregue em 1999 no Congresso Nacional.\n\r\nAtualmente, luta por leis mais duras para crimes hediondos, por justiça e pelo fim da impunidade. Essa também tem sido a luta de sua esposa, a deputada federal Keiko Ota, na Câmara dos Deputados.\n\r\nOTA atua ainda em defesa dos direitos das nossas crianças e por uma educação de qualidade e em período integral. Ele entende que somente assim será possível prevenir a ocorrência da violência, afastando as crianças e adolescentes das ruas e do caminho das drogas.\n\r\n“Ao proteger nossas crianças contra os males da violência e, ao mesmo tempo, proporcionar condições para uma vida digna e saudável, construiremos uma sociedade, uma São Paulo mais justa e menos violenta, onde possamos viver em total harmonia”, afirma OTA. "}
{"nome": "Paulo Frange", "partido": "PTB", "pagina camara": "http://www.camara.sp.gov.br/vereador/paulo-frange/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4428", "fax": " (0xx11) 3396-3984", "e-mail": " paulofrange@camara.sp.gov.br", "site oficial": " www.paulofrange.com.br", "facebook": " https://www.facebook.com/paulofrangepress/", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1106"}, "biografia": "Mineiro, de Uberaba, MG, nasceu em 19 de setembro de 1952, é filho de José Frange e Teresinha Sousa Frange. Médico cardiologista formado pela Faculdade de Medicina do Triângulo Mineiro, prestou vestibular e iniciou o curso aos 17 anos. Foi médico residente do Instituto Dante Pazzanese. Diretor Clínico do Hospital São Camilo de Santana por 15 anos (1982 – 1997). Coordenador Médico GH São Camilo - Instituição Filantrópica que administrou cerca de 100 hospitais filantrópicos no Brasil, por 10 anos, distribuídos em 14 estados.\n\r\nConsultor de Saúde e Gestão Hospitalar desde 1983, sendo o último trabalho como consultor no período de 2006 a 2007, em Luanda, Angola, onde ministrou o curso de cardiologia em programa de educação continuada. Membro da Sociedade de Cardiologia do Estado de São Paulo, especialista em cardiologia pela Sociedade Brasileira de Cardiologia. Especialista em Terapia Intensiva pela AMIB (Associação de Medicina Intensiva Brasileira) e SOPATI (Sociedade Paulista de Terapia Intensiva). Também é membro da FUNCOR/SBC (Fundo de Aperfeiçoamento e Pesquisa em Cardiologia) e membro da Sociedade Brasileira de Pesquisa Clínica.\n\r\nÉ vereador no município de São Paulo desde 1997, está no seu quinto mandado. Sempre à frente de importantes conquistas, totaliza 81 leis aprovadas; 32 projetos de decretos legislativos; 07 projetos de resolução e ainda 260 projetos em tramitação. É autor da Lei nº 12632/1998 que libera os médicos do rodízio municipal de veículos, beneficiando cerca de 40 mil profissionais. Ainda outra importante lei aprovada de autoria do vereador Paulo Frange é a nº 13.991/2005, que Instituiu o Programa de Transferência de Recursos Financeiros às Associações de Pais e Mestres das Unidades Educacionais da Rede Municipal de Ensino, os recursos transferidos ao Programa destinam-se à cobertura de despesas de custeio, manutenção dos equipamentos existentes, conservação das instalações físicas do sistema de ensino, e de pequenos investimentos, de forma a contribuir supletivamente para a garantia do funcionamento das unidades educacionais, sendo de extrema relevância o Decreto nº 56.343/2015, estendeu o Programa de Transferência de Recursos Financeiros – PTRF, instituído pela Lei nº 13.991, de 10 de junho de 2005, para os Centros Educacionais Unificados – CEUs.\n\r\nDestaca-se também a lei nº 14.488/2007 do Fundo Municipal de Desenvolvimento de Trânsito e Transporte que prevê o financiamento das ações destinadas ao desenvolvimento do trânsito no município de São Paulo, através do direcionamento de recursos proveniente das MULTAS DE TRÂNSITO, exclusivamente para as finalidades estabelecidas pelo Código Nacional de Trânsito, em seu artigo 320, ou seja, destina-se mais de R$ 1 milhão para as atividades que envolvam a educação no trânsito, a sinalização, a engenharia de tráfego e de campo, o policiamento e fiscalização.\n\r\nMembro da Comissão de Política Urbana, Metropolitana e Meio Ambiente e segundo secretário da Câmara Municipal de São Paulo.\n\r\nEm cumprimento à Lei 16.085/2014, de autoria do vereador Paulo Frange, realizou-se a primeira edição da Virada da Saúde na cidade de São Paulo que aconteceu de 07 a 12 de abril/2015, aproximando os cidadãos do tema “Saúde” de forma diferenciada, inovadora e lúdica.\n\r\nAtualmente é relator do projeto de lei 272/2015, que é uma revisão da Lei de Parcelamento, Uso e Ocupação do Solo no Município de São Paulo, também chamada de Lei de Zoneamento, e tem sido destaque a transparência e as inovações trazidas nas 41 audiências públicas já realizadas (total de 51), com a participação de cerca de 7.000 pessoas nas audiências e 160.000 visualizações no Hot Site, nos primeiros 100 dias de tramitação do projeto de lei.\n\r\nAtua como médico cardiologista em seu consultório desde 1978, e ainda, atende cerca de 200 pacientes por mês."}
{"nome": "Claudio Fonseca", "partido": "PPS", "pagina camara": "http://www.camara.sp.gov.br/vereador/claudio-fonseca-2/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4265", "fax": " (0xx11) 3396-3963", "e-mail": " professorclaudiofonseca@camara.sp.gov.br", "facebook": " facebook.com/ProfessorClaudioFonseca", "twitter": " @pclaudiofonseca", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6°", "sala": "  616"}, "biografia": "Claudio Gomes Fonseca nasceu no Belém, bairro da Zona Leste da cidade de São Paulo, em 1956. Retorna à Câmara Municipal de São Paulo para o seu terceiro mandato como vereador.\n\r\nIniciou a luta junto aos educadores ainda muito jovem, quando ingressou no movimento estudantil para lutar por um ensino público de qualidade. Tornou-se professor de Ciências Físicas e também de Matemática, lecionando nas redes públicas do Estado e do Município. É presidente do Sindicato dos Profissionais em Educação no Ensino Municipal de São Paulo (SINPEEM). Não à toa, seu lema é: “Educação sempre!”\n\r\nVIDA PARLAMENTAR\r\nO vereador Professor Claudio Fonseca foi eleito pelo PPS, para a legislatura 2017-2020. Sua trajetória como parlamentar do legislativo paulistano sempre traz a marca da independência e do compromisso com políticas públicas voltadas para a defesa da escola pública e da oferta de uma melhor qualidade de vida para a população.\n\r\nEsteve nesta Casa pela primeira vez no período de 2001-2004. Foi considerado o melhor dentre os 55 vereadores da Câmara Municipal durante aquela legislatura (2001 a 2004), pelo Instituto Ágora e o segundo melhor vereador pelo Instituto Voto Consciente.\n\r\nEstas avaliações reconheceram o conjunto de projetos apresentados, leis aprovadas, 100% de presença nas sessões ordinárias, extraordinárias e nas Comissões, bem como por ser o autor da lei aprovada sobre a reforma administrativa da Câmara Municipal, que reduziu a quantidade de assessores parlamentares, eliminou estruturas desnecessárias ou não próprias do Legislativo e reduziu os altos salários, gerando economia de mais de R$ 30 milhões para os cofres da Prefeitura.\n\r\nNa Legislatura 2009-2012, voltou para a Casa sempre mantendo atuação coerente em prol da educação, os direitos, reivindicações e condições de trabalho para os profissionais de educação e demais servidores.\n\r\nDefensor permanente da Educação foi Presidente da Comissão de Educação da Câmara Municipal no ano de 2011, quando foram analisados 244 projetos de lei, entre outras atividades.\r\nApresentou 270 projetos de lei, promoveu seminários, participou de 43 audiências públicas sobre o Plano Diretor e se posicionou publicamente sobre todos os assuntos discutidos em plenário e nas comissões temáticas permanentes do Legislativo.\n\r\nO vereador está sempre atento às questões da cidade e de seus moradores e defende as intervenções urbanas que possam garantir a sustentabilidade, a universalização do atendimento às demandas da educação infantil municipal e da ampliação de investimentos na formação dos educadores.\n\r\nExemplo disto é a participação em todos os debates estratégicos do governo municipal, sempre privilegiando questões relacionadas ao transporte (projeto de lei ônibus fretados); desenvolvimento urbano (Nova Luz e Revisão do Plano Diretor); cultura (da criação da Fundação Theatro Municipal e modernização da Biblioteca Mário e Andrade), questões ambientais (Política Climática da capital e apresentação sobre coleta de pneus inservíveis), além da luta permanente pela valorização dos servidores públicos, em especial dos profissionais de educação.\n\r\nLEIS\r\nDestacamos entre as leis de sua autoria, a Lei 13.561/03 que faz com que hospitais e maternidades notifiquem os nascimentos na cidade de São Paulo às unidades de saúde, para acompanhamento dos pequenos novos munícipes, sendo importante instrumento para o planejamento e oferta de serviços de educação, saúde, assistência e desenvolvimento social. A Lei 15.131/2010 que inclui no Calendário Oficial da Capital a Semana da Diversidade Cultural Paulistana – Lira Paulistana, a ser realizada anualmente no período compreendido entre os dias 12 e 22 de agosto. É coautor da Lei 15.380/2011 que criou a Fundação Theatro Municipal; da Lei 14.978/09 que instituiu os Conselhos Regionais de Gestão Participativa da Secretaria da Educação e da Lei 15.374/11 que trata da distribuição das sacolas plásticas em supermercados na cidade de São Paulo.\n"}
{"nome": "Quito Formiga", "partido": "PSDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/quito-formiga/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4287", "fax": " (0xx11) 3396-3946", "e-mail": " quitoformiga@camara.sp.gov.br", "site oficial": " www.quitoformiga.com.br", "facebook": " Facebook.com/QuitoFormiga", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  3º", "sala": "  313"}, "biografia": "Quito Formiga (Marcus Vinicius de Almeida Ferreira) é paulistano. Cursou Comunicação Social, com ênfase em Publicidade e Propaganda. Ocupou cargos de liderança na área comercial em empresas multinacionais.\n\r\nDesde menino era chamado de Quito. Passou a adotar Formiga em atividades: política, profissional e espiritual em homenagem a seu pai José Eurícledes Ferreira (o poeta paraibano Eurícledes Formiga).\n\r\nMuito jovem começou a servir em instituições e associações ligadas ao bem social, com forte presença na comunidade Kardecista e posteriormente na Umbanda.\n\r\nCumpriu seu primeiro mandato no período 2009/2012 onde desenvolveu um importante trabalho voltado para a ampliação do acesso à Cultura e Educação, além da adoção de ações para os moradores de áreas carentes. Participou da Comissão Parlamentar de Inquérito – CPI da Mobilidade Urbana.\n\r\nEm 2012, concorreu a vereador pelo PR e ficou na suplência. Assumiu o mandato em março de 2015 com a mesma determinação de trabalhar no campo social, dos direitos humanos, da educação e da cultura.\n\r\nÉ autor de projetos que deram origem a Leis como a que padroniza o uniforme escolar na rede oficial de ensino e a que dispõe sobre a permanência de ambulâncias nos locais de realização de provas para vestibular, seleção e concurso público. \n\r\nÉ autor também das Leis que incluíram no calendário oficial da cidade as comemorações do Dia do Espírita, do Dia da Umbanda e da Semana da Harmonia Inter-Religiosa.\n\r\nEm 2015, filiou-se ao PSDB, priorizando nesse mandato um trabalho evoltado para os Surdos. Apresentou três indicações ao Executivo com relatos dos problemas enfrentados pelos surdos. \n\r\nEsses temas não podem ser objeto de Projetos de Lei apresentados pelos vereadores da Câmara Municipal de São Paulo porque serem de competência apenas do Chefe do Poder Executivo elaborar tais proposituras. A primeira indicação sugeriu que em cada creche haja um profissional de Libras, que é a língua materna do Surdo; a segunda que a Guarda Civil Metropolitana tivesse em seus quadros, pessoas com conhecimento em Libras e a terceira que dentro de cada unidade de atendimento médico particular ou privado, como hospital, posto de saúde, AMA, UBS entre outros também possuam profissionais de Libras. Presidiu a importante Comissão Parlamentar de Inquérito - CPI do Teatro Municipal.\n\r\nEm 2016 recebeu honrados 21.673 votos. Assumiu como suplente em 03 de janeiro deste ano. \r\nNesta legislatura, com Trabalho e Perseverança, atuará em projetos de leis que darão ênfase a importantes temas da cidade como: formulação de políticas públicas voltadas para a mulher, crianças, idosos e pessoas com deficiência, bem como, na promoção de projetos que beneficiem de forma direta, todos os munícipes da cidade de São Paulo."}
{"nome": "Reginaldo Tripoli", "partido": "PV", "pagina camara": "http://www.camara.sp.gov.br/vereador/reginaldo-tripoli/", "apelidos": [], "termos relacionados": [], "dados de contato": {"fax": " (0xx11) 3396-4079", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  3º", "sala": "  308"}, "biografia": "Reginaldo Trípoli, terceiro vereador mais votado nas Eleições de 2016, foi eleito com 88.843 votos. Em seu primeiro mandato, assumiu a liderança do PV na Câmara Municipal de São Paulo e é integrante da Comissão de Finanças e Orçamento.\n\r\nCom grande experiência empresarial e de gestão, comandou variados negócios de sucesso nos setores de gastronomia, moda e esportes.\n\r\nTorcedor do Palmeiras de nascença, é Conselheiro do Clube Alviverde e foi Diretor Administrativo do Clube durante o primeiro mandato, do então presidente, Paulo Nobre.\n\r\nA família Trípoli tem um histórico de respeito, idoneidade e grandes votações na política brasileira. Ricardo Trípoli, irmão mais velho, é Deputado Federal e atual líder do PSDB na Câmara Federal. Roberto Trípoli, do PV, é Deputado Estadual. Ambos, tiveram honrosa e duradoura passagem pela Câmara Municipal, a partir da década de 1980.\n\r\nAlém da continuidade aos trabalhos iniciados pelos irmãos, Reginaldo tem entre suas principais ações, a criação de mais Hospitais Públicos Veterinários no Município e ampliação das castrações em cães e gatos abandonados. Sua luta no Legislativo é pelos animais, pelos idosos e pelo esporte, como parte fundamental no desenvolvimento de crianças carentes."}
{"nome": "Reis", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/reis/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4499", "fax": " (0xx11) 3396-3947", "e-mail": " reisvereador13651@gmail.com", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  706"}, "biografia": "Paulo Batista dos Reis é formado em Ciências Jurídicas pela Universidade São Francisco. Iniciou sua vida profissional na CMTC, onde participou de atividades do movimento sindical. Foi condutor, metalúrgico, policial militar, professor da Rede Estadual de Ensino e policial civil.\n\r\nDesde cedo optou pela militância política no Partido dos Trabalhadores. Morador da região de Campo Limpo, viveu os problemas da periferia; e para lutar contra as desigualdades sociais e problemas estruturais do bairro, teve intensa participação nos movimentos sociais. Participou da gestão da prefeita Marta Suplicy, ocasião em que buscou aproximar as iniciativas da prefeitura às reivindicações desses movimentos.\n\r\nPosteriormente, atuando na assessoria parlamentar do deputado Rui Falcão, Reis colaborou com propostas em defesa da inclusão social no âmbito das políticas públicas, coordenando, ainda, ações de regularização fundiária e defesa da universalização do saneamento básico.\n\r\nFoi eleito vereador com mais de 28 mil votos. Em seu primeiro mandato na Câmara Municipal de São Paulo, Reis dará voz aos movimentos populares, aos defensores dos direitos humanos, aos jovens, aos produtores da cultura popular e à valorização do esporte como formas de promoção da inclusão social e prevenção à violência."}
{"nome": "Ricardo Nunes", "partido": "PMDB", "pagina camara": "http://www.camara.sp.gov.br/vereador/ricardo-nunes/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4063", "fax": " (0xx11) 3396-3954", "e-mail": " ricardonunes@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  9º", "sala": "  908"}, "biografia": "Acostumado a trabalhar desde sua juventude, Ricardo Nunes estreou como jovem empreendedor em seu primeiro negócio com a fundação do Jornal de Bairro “Hora de Ação”.\n\r\nPouco tempo depois abriu a empresa Nikkey que possui hoje diversas filiais, sendo um empresário de sucesso.\n\r\nRicardo Nunes foi presidente de uma das mais importantes entidades empresariais da capital paulista, a AESUL (Associação Empresarial da Região Sul). Com vocação para o associativismo, e uma vida de cooperação, generosidade e cidadania, fundou a ADESP (Associação das Empresas Controladoras de Pragas do Estado de São Paulo) e a ABRAFIT (Associação Brasileira das Empresas de Tratamento Fitossanitário e Quarentenário). Importantes órgãos que desenvolvem trabalhos junto com a comunidade e no meio profissional.\n\r\nComo voluntário Ricardo Nunes é colaborador em diversas entidades, como a SOBEI (Associação Beneficente de Interlagos), entidade sem fins lucrativos que atende mais de quatro mil crianças. "}
{"nome": "Ricardo Teixeira", "partido": "PROS", "pagina camara": "http://www.camara.sp.gov.br/vereador/31455/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4261", "fax": " (0xx11) 3396-3953", "e-mail": " ricardoteixeira@camara.sp.gov.br", "site oficial": " www.ricardoteixeira.com.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  6º", "sala": "  612"}, "biografia": "Quem é Ricardo Teixeira\n\r\nRicardo Teixeira é engenheiro. Com experiência de mais de 30 anos como engenheiro de trânsito, passou pela CET, EMTU, DERSA e DER. Nestes locais realizou melhorias definitivas no trânsito.\n\r\nEntre 2005 e 2007 foi Chefe de Gabinete e Secretário Adjunto da Secretaria de Coordenação das Subprefeituras. Lá ele coordenou o maior Programa de Recapeamento da história de São Paulo, de Asfaltamento de travessas, vielas e ruas de terra.\n\r\nEm 2008 e 2012 foi reeleito Vereador, com mais de 30 mil votos. Entre 2013 e 2015 foi Secretário Municipal do Verde e Meio Ambiente e Secretário Municipal de Coordenação das Subprefeituras. No Verde, foi o responsável pelo fim da CONTROLAR e pelo maior programa de plantio de árvores na cidade. Já nas Subprefeituras, coordenou os programas de limpeza de manutenção da cidade.\n\r\nAtualmente é líder do PROS – Partido Republicano da Ordem Social – na Câmara Municipal e presidente municipal do PROS."}
{"nome": "Rinaldi Digilio", "partido": "PRB", "pagina camara": "http://www.camara.sp.gov.br/vereador/rinaldi-digilio/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-5024", "fax": " (0xx11) 3396-3958", "facebook": " https://www.facebook.com/RinaldiDigilioOficial", "instagram": " https://www.instagram.com/rinaldidigilio/", "twitter": " https://twitter.com/rinaldidigilio", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  4º", "sala": "  407"}, "biografia": "Candidato pela primeira vez a um cargo público em 2016, Rinaldi Digilio, 41 anos, obteve 20.916 votos nas últimas eleições municipais e foi eleito vereador da cidade de São Paulo pelo Partido Republicano Brasileiro (PRB). \n\r\nFormado em Direito, iniciou sua jornada eclesiástica liderando jovens ainda aos 16 anos. Atualmente, é pastor da Igreja do Evangelho Quadrangular (IEQ) Vila Ema e coordenador nacional da Juventude Quadrangular. Rinaldi Digilio é idealizador do movimento Inconformados, que reuniu 20 mil jovens, sendo considerada uma das maiores conferências cristãs do Brasil. \n\r\nAlém da atuação na comunidade evangélica, Rinaldi Digilio desenvolveu ainda trabalhos importantes junto a movimentos e lideranças populares, com diferentes ações sociais que beneficiam comunidades carentes não só da capital paulista, mas em todo o Brasil. Entre os trabalhos estão duas unidades da Comunidade Terapêutica, casas de reabilitação de dependência química, que atendem mais de 100 pessoas com equipes multidisciplinares. \n\r\nComo secretário de Comunicação da Igreja do Evangelho Quadrangular, Rinaldi Digilio liderou as campanhas de arrecadação de R$ 100 mil doados para vítimas das enchentes de Santa Catarina em 2008 e mais R$ 184 mil encaminhados como auxílio financeiro, além de roupas e alimentos, em 2011, para os afetados pelas chuvas em Teresópolis, Petrópolis, Sumidouro e Nova Friburgo, no Rio de Janeiro. \n\r\nEm 2015, após o rompimento da barragem de rejeitos de minério da Samarco, na cidade mineira de Mariana, ele mobilizou mais 30 carretas com 500 mil litros de água para ajudar as famílias atingidas. \n\r\nO mandato de Rinaldi Digilio será pautado pela ampliação da participação social, com o eixo central no atendimento das demandas da população mais pobre da cidade de São Paulo, ouvindo os problemas do cotidiano e sugestões dessas pessoas nos locais onde elas moram, para inovar na aproximação do Legislativo com os paulistanos."}
{"nome": "Rodrigo Gomes", "partido": "PHS", "pagina camara": "http://www.camara.sp.gov.br/vereador/rodrigo-gomes/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4213", "fax": " (0xx11) 3396-3939", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  709"}, "biografia": "Rodrigo Gomes tem 34 anos, é casado e pai de duas filhas. Estudou em escola pública, fez o ensino médio técnico em eletrônica e se formou em Engenharia da Computação. Durante mais de 11 anos trabalhou como programador e desenvolvedor de sistemas.\n\r\nPor acreditar que a política precisava renovar seu cenário, começou a trabalhar no ano de 2012 voluntariamente na campanha do então candidato Laércio Benko, um novo nome no quadro político. Eleito, o Vereador convidou Rodrigo a integrar sua assessoria, onde atuou por dois anos seguidos – passando por diversas funções, até ocupar a chefia do gabinete. Assumiu durante esse tempo também o cargo de Secretário de Organização do PHS Municipal de São Paulo, à pedido da executiva após a vitória no Município.\n\r\nNo final de 2014, foi convidado a ser chefe de gabinete da Subprefeitura de Vila Maria/Vila Guilherme, cargo que ocupou por um ano, posteriormente assumindo por três meses a chefia da Subprefeitura de Santo Amaro.\n\r\nRodrigo mora na Zona Norte de São Paulo desde que nasceu, conhece os problemas de quem vive em áreas periféricas de São Paulo e sente na pele as dificuldades de criar suas filhas em bairros abandonados pelo poder público. Desde muito novo sempre dedicou-se a ajudar os moradores da região, sendo membro de uma instituição de Caridade chamada Casa Três Marias. Tem em sua própria história de vida o exemplo de determinação e coragem, pois viu sua mãe, Clélia Gomes, se tornar Deputada Estadual no maior colégio eleitoral da América Latina após um longo e difícil caminho.\n\r\nSua vontade de mudar o atual quadro político, as ideias e propostas novas, a necessidade de expandir sua atuação para a cidade como um todo e a força de vontade do jovem que acredita que ainda é possível, o levaram a se tornar candidato a Vereador no município de São Paulo."}
{"nome": "Rodrigo Goulart", "partido": "PSD", "pagina camara": "http://www.camara.sp.gov.br/vereador/rodrigo-goulart/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4469", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1107"}, "biografia": "texto em elaboração"}
{"nome": "Rute Costa", "partido": "PSD", "pagina camara": "http://www.camara.sp.gov.br/vereador/rute-costa/", "apelidos": [], "termos relacionados": [], "dados de contato": {"fax": " (0xx11) 3396-3959", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1016"}, "biografia": "texto em elaboração"}
{"nome": "Sâmia Bomfim", "partido": "PSOL", "pagina camara": "http://www.camara.sp.gov.br/vereador/samia-bomfim/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4305", "fax": " (0xx11) 3396-3970", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1006"}, "biografia": "texto em elaboração"}
{"nome": "Sandra Tadeu", "partido": "DEM", "pagina camara": "http://www.camara.sp.gov.br/vereador/sandra-tadeu/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4244", "fax": " (0xx11) 3396-4245", "e-mail": " sandratadeu@camara.sp.gov.br", "site oficial": " http://www.sandratadeu.com.br", "facebook": " https://www.facebook.com/VereadoraSandraTadeu", "twitter": " https://twitter.com/sandratadeu", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  7º", "sala": "  715"}, "biografia": "Evangélica há mais de 12 anos, Sandra Tadeu nasceu em Guarulhos, na Grande São Paulo.\n\r\nMédica pediatra e sanitarista, formada em Itajubá-MG, antes de ser eleita vereadora na Capital Paulista nos pleitos de 2008 e 2012, já havia exercido dois mandatos legislativos consecutivos em Guarulhos. Também foi secretária de Saúde em Mairiporã.\n\r\nÉ casada com o deputado federal Jorge Tadeu, com quem tem três filhos. Entrou na vida pública depois de uma reflexão de que é possível unir o conhecimento técnico, experiências administrativas e determinação para transformar positivamente a realidade da população paulistana.\n\r\nDefensora do meio ambiente, criou a lei do Telhado Verde, em tramitação na Câmara Municipal, que entre tantos benefícios para a população e para a cidade de São Paulo visa diminuir as enchentes na Capital. Foi a primeira parlamentar no país a elaborar um projeto de lei para a instalação de hidrômetros individuais em edifícios.\n\r\nÉ autora da lei que proíbe o uso de celular em bancos, o que tem inibido e muito a ação de criminosos nas chamadas “saidinhas de bancos”. Também é autora de um projeto que visa combater o problema da poluição sonora no transporte coletivo na cidade de São Paulo, sugerindo o uso de fones de ouvido em mp3, celulares e outros tipos de mídia, objetivando preservar o conforto acústico das pessoas e evitar a poluição sonora durante a viagem."}
{"nome": "Senival Moura", "partido": "PT", "pagina camara": "http://www.camara.sp.gov.br/vereador/senival-moura/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4530", "fax": " (0xx11) 3396-3943", "e-mail": " senival.pt@ig.com.br", "site oficial": " www.senival.com.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1008"}, "biografia": "Senival Pereira de Moura, mais conhecido como Senival, nasceu em Batalha, cidade do estado de Alagoas, em 27 de abril de 1965. Ele é um dos nove filhos do casal Francisco Pereira Sobrinho e Ivete Pereira de Moura. Família que chegou a São Paulo em 1977 e se enraizou em Guaianases, bairro da Zona Leste da cidade paulistana. Senival é casado com Maria de Lurdes Andrade de Moura e pai de Ítalo e Vitor. Estudou no bairro (concluiu o colegial – hoje ensino médio).\n\r\nNa vida profissional, Senival exerceu várias atividades, entre as quais a de engraxate, ajustador ferramenteiro (cursou o SENAI) na indústria metalúrgica da cidade de São Paulo, na década de 80, e trabalhou no transporte de passageiros pelo sistema de lotação. Inclusive foi um dos fundadores do Sindilotação (Sindicato dos Proprietários de Veículos Profissionais Autônomos que trabalham no Transporte de Passageiros Através de Lotação em São Paulo e Grande São Paulo) – entidade da qual é o atual presidente.\n\r\nSenival é filiado ao Partido dos Trabalhadores (PT) desde 1984 (Diretório Zonal de Guaianases). Desenvolve um trabalho social, principalmente nas regiões mais carentes da Zona Leste. Atua em Organizações Não Governamentais (ONGs) e associações. Junto com a família, incentiva e fomenta o esporte amador voltado ao jovem como inclusão social. Senival foi candidato a deputado Estadual em 2002, posteriormente (2004) pleiteou uma vaga à Câmara Municipal, ficando com a primeira suplência. Em 1º de fevereiro de 2007 assumiu o mandato de vereador e em 2008 foi reeleito com 66.139 votos, sendo o vereador do PT mais votado.  "}
{"nome": "Souza Santos", "partido": "PRB", "pagina camara": "http://www.camara.sp.gov.br/vereador/souza-santos/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4242", "fax": " (0xx11) 3396-3944", "e-mail": " souzasantos@camara.sp.gov.br", "facebook": " https://www.facebook.com/vereadorsouzasantos", "twitter": " https://twitter.com/ver_souzasantos", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  10º", "sala": "  1015"}, "biografia": "SOUZA SANTOS foi reeleito em 2016 o 8° Vereador mais bem votado na cidade de São Paulo na 17ª legislatura (2017/ 2020) com 55.924 votos.\n\r\nRecentemente (Janeiro/ 2017) foi eleito Corregedor da Câmara Municipal e constituído no mês de fevereiro como Presidente da Comissão de Política Urbana, Metropolitana e Meio Ambiente, uma das comissões mais importantes para a cidade de São Paulo, pois é ela que trata sobre questões como: urbanização, reurbanização, zoneamento, uso e ocupação do solo, plano diretor, concessão administrativa, matérias relacionadas ao meio ambiente, dentre outras; por intermédio dela que ocorre o desenvolvimento da cidade em todos os seus aspectos, em especial nas questões sócio-econômico-ambiental. \n\r\nNo início do ano de 2016, foi eleito Líder da Bancada do Partido Republicano Brasileiro – PRB na Câmara Municipal de São Paulo. Eleito também Vice-Presidente da Comissão de Política Urbana, Metropolitana e Meio Ambiente, colaborando para a elaboração do parecer a Revisão da Lei do Zoneamento, votando e aprovando o projeto na Câmara Municipal de São Paulo, bem como, o Código de Obras. \n\r\nEm 2015, o Vereador SOUZA SANTOS, membro da Comissão de Política Urbana, Metropolitana e Meio Ambiente, se debruçou dentre outras atividades políticas a um tema em especial: Um dos maiores projetos da Cidade de São Paulo, PL 272/2015 – a Revisão da Lei do Zoneamento. \n\r\nForam mais de 40 audiências públicas, inclusive aos sábados no período integral, em todos os distritos do Município, com participação em massa da população, 8 meses de debates e acaloradas discussões que renderam mais de 1600 propostas de toda a sociedade civil, muitas alterações e adequações, tais quais as ZER(s) – Zonas Estritamente Residenciais e ZEIS – Zona Especial de Interesse Social.\n\r\nNeste mesmo ano, o Vereador acompanhará de perto, projetos de extrema relevância para a Cidade, como a Operação Urbana Consorciada Tamanduateí, e o Plano Municipal de Habitação. Além de participar da 7ª Conferência Municipal da Cidade de São Paulo, que este ano desenvolverá seus trabalhos a partir do tema nacional “A função social da Cidade e da Propriedade e do lema “Cidades Inclusivas, Participativas e Socialmente Inclusivas”.\n\r\nElaborou mais de 1500 emendas aos Projetos de Lei Orçamentária, sobre os mais variados temas, tais como: Construção de Hospital e ampliação de Unidades Básicas de Saúde (UBS), criação de Centros Culturais, pavimentação de ruas, revitalização de parques e praças, reforma e ampliação de escolas, dentre outras solicitações.\n\r\nEm 2012, foi reeleito Vereador com 39.658 votos para dar continuidade aos trabalhos lutando sempre pela justiça social. Nos anos seguintes, participou de inúmeras comissões, tais como: Comissão de Trânsito, Transporte, Atividade Econômica, Turismo, Lazer e Gastronomia; Comissão Extraordinária em Defesa dos Direitos da Criança, Adolescente e Juventude; CPI da Acessibilidade; CPI do IPTU; CPI da Zona Azul; Comissão de Administração Pública; Comissão Extraordinária Permanente do Meio Ambiente, Comissão Saúde, Promoção Social, Trabalho e Mulher; Comissão Extraordinária Permanente do Idoso e de Assistência Social. \n\r\nEm 2008, foi eleito Vereador com 31.352 votos, pelo Município de São Paulo, para seu primeiro mandato. Nos 04 anos consecutivos atuou nas áreas de promoção social, juventude, emprego e renda, bem como foi membro efetivo das Comissões Permanentes de Administração Pública, Comissão de Finanças e Orçamento.\n\r\nNas eleições de 2002 foi eleito Deputado Estadual do Partido Liberal (PL) mais votado com 72.635 votos. \n\r\nDedicado a questões ligadas às relações de consumo, foi nomeado membro efetivo da Comissão de Defesa dos Direitos do Consumidor e Comissão de Promoção Social. \n\r\nCriou leis importantes para a população, tais como: Papelaria Popular; obrigatoriedade aos comércios e estabelecimentos em geral de disponibilizarem o Código de Defesa do Consumidor, em local de fácil acesso; Isenção na tarifa de transporte público para os idosos acima de 60 anos no Estado de São Paulo; Incentivo para contratação de pessoas acima de 40 anos em empresas privadas, dentre outros.\n\r\nContribuiu com inúmeros projetos de lei, visando à qualidade de vida da população, a saber: criação da Creche do Idoso – espaço de socialização, aprendizado e participação familiar para o idoso; Semana de incentivo à prática de esportes; Semana de combate ao Bullying nas escolas; Reciclagem total de garrafas Pet; Utilização de alternativas tecnológicas, ambientalmente sustentáveis para novos empreendimentos imobiliários; Incentivo às Olímpiadas Paraolímpicas, dentre tantos outros."}
{"nome": "Toninho Paiva", "partido": "PR", "pagina camara": "http://www.camara.sp.gov.br/vereador/toninho-paiva/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-4335", "fax": " (0xx11) 3105-5561", "e-mail": " vereador@toninhopaiva.com.br", "site oficial": " http://www.toninhopaiva.com.br", "facebook": " https://www.facebook.com/toninhopaivaoficial", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1121"}, "biografia": "Antonio de Paiva Monteiro Filho, nasceu no Bairro do Tatuapé. Fez o curso primário no Educandário Espírito Santo e o Secundário na Escola Estadual de Primeiro e Segundo Grau 'Homero Milano'. Em 1974 ingressou no serviço público exercendo vários cargos como: Secretário de Gabinete da Caixa Econômica Estadual (atual Secretaria de Habitação do Estado de São Paulo); Chefia de Gabinete da Prefeitura Municipal de Poá; Conselheiro da Companhia de Processamento de Dados (PRODAM); Assessor da Presidência da (SABESP); Secretário Parlamentar na Assembléia Legislativa do Estado de São Paulo por 16 anos e Assessor Parlamentar na Câmara Federal, em Brasília por 7 anos.\n\r\nParticipou da Fundação de diversos diretórios no Tatuapé . Atualmente é Presidente do Diretório Municipal do Partido da República – PR.\n\r\nEm 1992 foi eleito pela primeira vez Vereador da Cidade de São Paulo, tendo sido reeleito em 1996, 2000, 2004, 2008 e 2012 sempre como um dos vereadores mais votados. Exerce sua 6ª Legislatura na Câmara Municipal de São Paulo.\n\r\nÉ autor de 432 Leis sancionadas nas áreas de Saúde, Meio Ambiente, Educação, Esporte e Idosos.\n\r\nAtualmente é membro da Comissão de Política Urbana, Metropolitana e Meio Ambiente e membro da Comissão Extraordinária Permanente do Idoso e da Assistência Social.\n\r\nIntegra a Frente Parlamentar em Defesa da Zona Leste de São Paulo; assim como a Frente Parlamentar para implantação do Conselho de Representantes da Cidade de São Paulo\n\r\nOcupou os seguintes cargos na Mesa Diretora da Câmara Municipal de São Paulo: 1º Vice Presidente (01/01/96 a 31/12/96), 2º Secretário (01/01/1997 a 31/12/1997), 1º Secretário (01/01/2004 a 31/12/2004), 2º suplente (01/01/05 a 31/12/05), 2º Secretário (01/01/2012 a 31/12/2012) e 2º Vice-Presidente (01/01/2015 a 31/12/2015).\n\r\nAtuou como presidente das Comissões de Saúde, Promoção Social e Trabalho, assim como da Comissão de Política Urbana e Administração.\n\r\nFoi Vice-Presidente da Comissão Permanente do Idoso; Vice-Presidente da Comissão Permanente de Apoio ao Desenvolvimento do Turismo, do Lazer e da Gastronomia e Vice-Presidente da Comissão de Política Urbana e Administração.\n\r\nParticipou de diversas CPIs e presidiu os trabalhos do Plano Diretor de 2002. Foi Conselheiro do CONPRESP (Conselho Municipal de Preservação do Patrimônio Histórico, Cultural e Ambiental da Cidade) durante três anos (2007 a 2010) consecutivos representando a Câmara Municipal de São Paulo."}
{"nome": "Zé Turin", "partido": "PHS", "pagina camara": "http://www.camara.sp.gov.br/vereador/ze-turin/", "apelidos": [], "termos relacionados": [], "dados de contato": {"telefone": " (0xx11) 3396-5109", "fax": " (0xx11) 3396-4698", "e-mail": " zeturin@camara.sp.gov.br", "endereço para correspondência": "  Câmara Municipal de São Paulo - Palácio Anchieta - Viaduto Jacareí, 100 - CEP 01319-900", "andar": "  11º", "sala": "  1117"}, "biografia": "José Arivaldo Rodrigues, 48 anos, casado, pai de 2 filhos, é popularmente conhecido como Zé Turin. Mineiro, nascido na cidade de Santa Maria do Salto, MG, filho caçula de uma família humilde constituída por dez irmãos. Começou a trabalhar ainda criança com 08 anos, aos 11 anos de idade mudou-se junto com a família para a cidade de São Paulo e se instalou na região da zona sul onde mora até hoje. Foi no Bairro de Santo Amaro que Zé Turin cresceu, casou, teve filhos, montou seu negócio próprio e se tornou um empresário de sucesso, sempre caminhando lado a lado com a comunidade. \n\r\nContador trabalhou no banco Bradesco e como gerente de uma casa de carnes. Devido a seu desempenho e resultados na administração do comércio foi convidado pelo proprietário a tornar-se sócio de uma nova empresa de carnes, a “Turin”, o que mais tarde se tornaria TURIN CARNES, composto pela matriz Turin e Turin II. \n\r\nEnquanto empresário bem sucedido e preocupado com o desenvolvimento humano não somente dos seus colaboradores, mas também dos moradores da região da zona sul da cidade de São Paulo, Zé Turin contribui ativamente em projetos de cunho social nas mais diversas áreas como saúde, cultura, meio-ambiente, educação e lazer o que lhe rendeu diversos prêmios e homenagens, como: Botina Amarela; Melhor de 2007; Tributo de Gratidão 2007; Oscar de Ouro Internacional dos Vendedores; Marco da Paz; Placa de Agradecimento e Apoio do Governo do Estado de São Paulo como empresário de sucesso. Por todo trabalho social desenvolvido, Zé Turin também foi reconhecido pela Câmara Municipal de São Paulo através do recebimento do título de “Cidadão Paulistano”. "}
